var wiki_data = {"320": {"title": "Campamento romano de La Carisa - Wikipedia, la enciclopedia libre", "url": "/wiki/Campamento_romano_de_La_Carisa", "descripcion": "El Campamento romano de La Carisa es un yacimiento arqueológico situado junto a la vía de La Carisa, en el cordal de Carraceo entre los concejos asturianos de Aller y Lena. Tiene un origen romano y probablemente militar, como lo demuestran el medio centenar de objetos encontrados: dos monedas, puntas de jabalina y pilum y algún dardo del tipo del de las balistas.", "image": "300px-Campamento-romano-carisa_01-2006.jpg"}, "3": {"title": "Castillo de Soto (Aller) - Wikipedia, la enciclopedia libre", "url": "/wiki/Castillo_de_Soto_(Aller)", "descripcion": "El castillo de Soto de Aller es una fortaleza española situada en las proximidades de esta localidad, en el concejo de Aller, en Asturias. Fue declarado Bien de Interés Cultural el 10 de julio de 1975.", "image": "250px-Torre-soto-tras-muralla.jpg"}, "4": {"title": "Iglesia de San Juan el Real (Llamas) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Juan_el_Real_(Llamas)", "descripcion": "La iglesia de San Juan el Real es un templo de origen prerrománico situado en la localidad de Llamas, en el concejo asturiano de Aller.[1]​", "image": "280px-Iglesia-de-san-juan-de-llamas.jpg"}, "5": {"title": "Santibáñez de la Fuente - Wikipedia, la enciclopedia libre", "url": "/wiki/Santib%C3%A1%C3%B1ez_de_la_Fuente", "descripcion": "Santibáñez de la Fuente (Santibanes de la Fuente en asturiano y oficialmente)[2]​ es un lugar y una parroquia del concejo asturiano de Aller, en España.", "image": "250px-San_Juan_de_Riomera_003.jpg"}, "6": {"title": "Iglesia de San Félix (El Pino) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_F%C3%A9lix_(El_Pino)", "descripcion": "La iglesia de San Félix es un templo católico situado en la localidad de El Pino, situada en el concejo asturiano de Aller (España). Fue declarada Monumento Histórico Artístico, y tiene la categoría de Bien de interés cultural.[1]​", "image": "273px-Iglesia_de_San_Félix_(El_Pino)_009_1.jpg"}, "16": {"title": "Iglesia de San Vicente (Serrapio) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Vicente_(Serrapio)", "descripcion": "La iglesia de San Vicente de Serrapio es un templo del concejo asturiano de Aller (España).", "image": "280px-San_Vicente_Serrapio.JPG"}, "20": {"title": "Palacio de Martimporra - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Martimporra", "descripcion": "El palacio de Martimporra está situado en la localidad asturiana de Martimporra, capital del concejo de Bimenes.", "image": "220px-Palacio_de_Martimporra.jpg"}, "93": {"title": "Anexo:Bienes de interés cultural de Asturias - Wikipedia, la enciclopedia libre", "url": "/wiki/Anexo:Bienes_de_inter%C3%A9s_cultural_de_Asturias", "descripcion": "Los Bienes de interés cultural del Principado de Asturias son aquellos elementos que conforme a la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español tienen la condición de Bien de Interés Cultural (BIC).", "image": "100px-Catedral_de_Oviedo_imgen_gen.JPG"}, "94": {"title": "Arquitectura de Asturias - Wikipedia, la enciclopedia libre", "url": "/wiki/Arquitectura_de_Asturias", "descripcion": "La arquitectura en el Principado de Asturias presenta sus primeros restos materiales en la cultura de castros y época romana, pero no es hasta la etapa alto medieval cuando nos encontramos con una arquitectura relevante que, además, ha llegado hasta nuestros días, el arte Preorrománico. En el resto de la época medieval el estilo que más presencia tendrá será el románico, con pocos ejemplos góticos, hasta llegar a las casonas y palacios barrocos del siglo XVI. Posteriormente la industrialización asturiana dio lugar a un gran crecimiento urbano (especialmente en Oviedo, Gijón, Avilés y las comarcas mineras) que ha desembocado en interesantes ejemplos de arquitectura modernista, regionalista, industrial (reflejado en fábricas, estaciones, mercados, colegios...) y numerosos ejemplos de movimiento moderno. Todo ello sin perder de vista la llamada arquitectura popular asturiana, compuesta principalmente por casas de galerías, corredores, hórreos y paneras. En los últimos años del siglo XX y principios del XXI destacan algunos ejemplos de \"nueva arquitectura\".", "image": "220px-Centro_Niemeyer,_Avilés,_Asturias_(España_Spain).JPG"}, "95": {"title": "Casa de Los Alberti - Wikipedia, la enciclopedia libre", "url": "/wiki/Casa_de_Los_Alberti", "descripcion": "La casa de Los Alberti, también conocida como Casa de los García Bernardo o Casa de en medio, es la más antigua casa solariega de las existentes en el distrito de Ciaño, en la ciudad asturiana de Langreo (España). Actualmente alberga el Centro de Referencia de la Llingua asturiana, una exposición permanente de la Fundación Nuberu, sala de exposiciones, sala de conferencias, sala de prensa y biblioteca.", "image": "273px-Ciaño_(Langreo)_-_Casa_de_los_Alberti_3.jpg"}, "96": {"title": "Ciaño - Wikipedia, la enciclopedia libre", "url": "/wiki/Cia%C3%B1o", "descripcion": "Ciaño (en asturiano y oficialmente Ciañu)[1]​ es una parroquia del concejo asturiano de Langreo (España) y uno de los seis distritos que conforman la ciudad de Langreo. Cuenta con unos 3.500 habitantes y su patrón es San Esteban.", "image": "250px-Ciañu.jpg"}, "98": {"title": "Palacio de Camposagrado (Langreo) - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Camposagrado_(Langreo)", "descripcion": "El Palacio del Marqués de Campo Sagrado de Langreo es un antiguo palacio, torre e iglesia del linaje de los Bernaldo de Quirós, ubicado en Villa,  en el concejo asturiano de Langreo (España)", "image": "334px-Palaciu_Camposagrado_Riañu.jpg"}, "99": {"title": "Torre de Villa - Wikipedia, la enciclopedia libre", "url": "/wiki/Torre_de_Villa", "descripcion": "La Torre de Villa se encuentra en el polígono residencial de Riaño, concejo de Langreo (Asturias, España). Está separada en la actualidad por la carretera del Palacio de Camposagrado, a la que pertenece.", "image": "273px-Torre_de_Villa,_Langreo.jpg"}, "101": {"title": "Villoria (Asturias) - Wikipedia, la enciclopedia libre", "url": "/wiki/Villoria_(Asturias)", "descripcion": "Villoria es una parroquia y un lugar de dicha parroquia, en el concejo asturiano de Laviana, en España.", "image": "322px-PanorámicaVilloria.jpg"}, "102": {"title": "El Torreón (El Condado) - Wikipedia, la enciclopedia libre", "url": "/wiki/El_Torre%C3%B3n_(El_Condado)", "descripcion": "La torre denominada El Torreón está situada en El Condado, concejo de Laviana (Asturias, España). Constituye uno de los pocos ejemplos de arquitectura militar que se conservan en Asturias.", "image": "273px-Condado_(torreón_y_casas).jpg"}, "103": {"title": "Casona de los Menéndez - Wikipedia, la enciclopedia libre", "url": "/wiki/Casona_de_los_Men%C3%A9ndez", "descripcion": "La casona de los Menéndez, en La Aldea, concejo de Laviana (Asturias, España) está situada sobre una ladera de considerable pendiente, orientada al norte, sobre la vertiente izquierda del río Nalón.", "image": "260px-Casona_de_los_Menéndez,_La_Aldea_(Laviana).jpg"}, "142": {"title": "Pozo Santa Bárbara (Turón) - Wikipedia, la enciclopedia libre", "url": "/wiki/Pozo_Santa_B%C3%A1rbara_(Tur%C3%B3n)", "descripcion": "El pozo Santa Bárbara es una histórica mina de carbón asturiana ya clausurada situada en la parroquia de Turón, en el concejo de Mieres (España). Fue declarado Bien de interés cultural el 29 de octubre de 2009.[1]​ Actualmente funciona como centro cultural.[2]​", "image": "273px-Pozu_Santa_Barbara_(08).jpg"}, "306": {"title": "Langreo - Wikipedia, la enciclopedia libre", "url": "/wiki/Langreo", "descripcion": "Langreo (en asturiano Llangréu) es un concejo de la comunidad autónoma del Principado de Asturias, España, y una ciudad, capital de dicho concejo. \nEl concejo limita al norte con Siero y con Noreña, al oeste con Oviedo, al sur con Mieres y al este con San Martín del Rey Aurelio. Cuenta con una población de 40 529 habitantes (INE 2017)[4]​ distribuidos principalmente entre los distritos de La Felguera y Sama.[5]​", "image": "120px-Bandera_de_Langreo.svg.png"}, "314": {"title": "Pozo Sotón - Wikipedia, la enciclopedia libre", "url": "/wiki/Pozo_Sot%C3%B3n", "descripcion": "El Pozo Sotón es una emblemática explotación de carbón de hulla situada entre El Entrego y Sotrondio, en el municipio asturiano de San Martín del Rey Aurelio (España). Actualmente alberga el Centro de experiencias y memoria de la minería, siendo visitable una de sus galerías subterráneas y albergando también un memorial con cientos de nombres de trabajadores fallecidos en la actividad minera.[1]​", "image": "273px-Pozo_Sotón_Asturias.jpg"}, "65": {"title": "Caso (Asturias) - Wikipedia, la enciclopedia libre", "url": "/wiki/Caso_(Asturias)", "descripcion": "Caso (en asturiano Casu) es un concejo español situado en la comunidad autónoma del Principado de Asturias. Tiene una población estimada de 1457 habitantes (INE, 2020).", "image": "61px-Escudo_de_caso.jpg"}, "319": {"title": "Campamento romano de La Carisa - Wikipedia, la enciclopedia libre", "url": "/wiki/Campamento_romano_de_La_Carisa", "descripcion": "El Campamento romano de La Carisa es un yacimiento arqueológico situado junto a la vía de La Carisa, en el cordal de Carraceo entre los concejos asturianos de Aller y Lena. Tiene un origen romano y probablemente militar, como lo demuestran el medio centenar de objetos encontrados: dos monedas, puntas de jabalina y pilum y algún dardo del tipo del de las balistas.", "image": "300px-Campamento-romano-carisa_01-2006.jpg"}, "321": {"title": "Puebla de Lillo - Wikipedia, la enciclopedia libre", "url": "/wiki/Puebla_de_Lillo", "descripcion": "Puebla de Lillo (Pola de Lillo en leonés) es un municipio y villa española de la provincia de León, en la comunidad autónoma de Castilla y León. Cuenta con una población de 672 habitantes (INE 2021). En su término se ubica el pinar de Puebla de Lillo, con una población de pinos milenarios reconocida a nivel europeo por la Junta de Castilla y León;[4]​ la estación invernal de San Isidro y cotos de caza y de pesca. El término municipal está incluido en el Parque Regional Montaña de Riaño y Mampodre,  hasta octubre de 2019 denominado Parque Regional de Picos de Europa.[5]​[6]​[7]​ Tiene ferias de ganado. A finales de septiembre o principios de octubre se hace la tradicional matanza del cerdo, con una feria de actividades. Sus fiestas son el 4, 5 y 6 de agosto por la Virgen de las Nieves, patrona del pueblo.", "image": "120px-Flag_of_Puebla_de_Lillo_Spain.svg.png"}, "21": {"title": "Torre de San Julián - Wikipedia, la enciclopedia libre", "url": "/wiki/Torre_de_San_Juli%C3%A1n", "descripcion": "La torre de San Julián, también conocida como Casa de Los Estrada es un Bien de Interés Cultural situado en el concejo de Bimenes, en el Principado de Asturias.[1]​", "image": "250px-Casa_de_la_Torre_o_Torre_armera_de_los_Estrada_1.png"}, "147": {"title": "Palacio de la Ferrería - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_la_Ferrer%C3%ADa", "descripcion": "El Palacio de la Ferrería es una construcción rural de estilo renacentista-barroco fundada en el siglo XIV por la familia de los Álvarez de los Asturias. Está situado en las cercanía de Fuensanta en el concejo asturiano de Nava.", "image": "220px-Palacio_de_la_Ferrería_-Nava_(Asturias)_02.jpg"}, "183": {"title": "Palacio del Marqués de Canillejas - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_del_Marqu%C3%A9s_de_Canillejas", "descripcion": "El palacio del Marqués de Canillejas, antiguo palacio o casa de los Carreño-Solís o de Carreño y conocido popularmente como palacio de Valdesoto, está situado en la parroquia de Valdesoto, en el concejo de Siero, área central del Principado de Asturias. Ubicado en una amplia finca que posee uno de los jardines históricos de mayor entidad de la región, fue construido en el siglo XVII  y constituye un ejemplo destacado de la arquitectura palacial asturiana del estilo barroco desornamentado, contando el edificio con algunos añadidos y reformas datables en el siglo XIX.", "image": "280px-Valdesoto-2-muralla.JPG"}, "50": {"title": "Puente romano de Cangas de Onís - Wikipedia, la enciclopedia libre", "url": "/wiki/Puente_romano_de_Cangas_de_On%C3%ADs", "descripcion": "El puente romano de Cangas de Onís o puentón[1]​ es una construcción situada sobre el río Sella a su paso por Cangas de Onís, y que separa los concejos de Cangas de Onís y de Parres, perteneciendo, por tanto, la mitad a cada concejo. Su figura está asociada al pueblo de Cangas de Onís.[2]​", "image": "275px-Congas_de_Onis.JPG"}, "57": {"title": "Condado de Toreno - Wikipedia, la enciclopedia libre", "url": "/wiki/Condado_de_Toreno", "descripcion": "El condado de Toreno es un título nobiliario español, de Castilla, que desde 1838 goza de grandeza de España de primera clase.", "image": "120px-Corona_de_conde.svg.png"}, "160": {"title": "Iglesia de San Martín de Escoto (Llames de Parres) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Mart%C3%ADn_de_Escoto_(Llames_de_Parres)", "descripcion": "La Iglesia de San Martín de Escoto, situada en las proximidades de Soto de Dueñas en Llames de Parres, concejo de Parres (Asturias, España), parece haber estado relacionada con el antiguo monasterio de monjas benedictinas existente en aquella localidad. Su origen pudo haber sido prerrománico o románico, aunque existen en ella elementos románicos, góticos y renacentistas. A mediados del siglo XVI fue reedificada, probablemente con materiales románicos de la antigua iglesia conventual de San Martín de Soto de Dueñas.", "image": "280px-San_martin_de_escoto.jpg"}, "153": {"title": "Iglesia de San Juan de Berbío - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Juan_de_Berb%C3%ADo", "descripcion": "La iglesia de San Juan de Berbío en Infiesto, concejo de Piloña (Asturias, España), perteneció al monasterio fundado posiblemente por Alfonso V en el año 1005 y donado por la Infanta doña Urraca al abad y convento de San Pedro de Eslonza de León en el año 1099.", "image": "220px-Iglesia_de_San_Juan_de_Berbío_01.jpg"}, "154": {"title": "Iglesia de Santa María (Villamayor) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_(Villamayor)", "descripcion": "La iglesia de Santa María está situada en la localidad de Villamayor, en el concejo asturiano de Piloña.", "image": "280px-VILLAMAYOR_(INFIESTO)_IGLESIA_DE_SANTA_MARÍA.JPG"}, "184": {"title": "Iglesia de Santa María (Limanes) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_(Limanes)", "descripcion": "La iglesia de Santa María de Limanes se localiza en el lugar de Vallín, cabecera de la parroquia de Limanes, en el concejo de Siero (Asturias, España).", "image": "20px-Flag_of_Asturias.svg.png"}, "239": {"title": "Casona de Regla - Wikipedia, la enciclopedia libre", "url": "/wiki/Casona_de_Regla", "descripcion": "La Casona de Regla (en asturiano, Casona de Riegla) conocida también por los nombres de Cortixu o Casa de les tres perrines y situada en Oviedo (Asturias), es una edificación urbana de carácter semirrural construida a mediados del siglo XVIII en el entonces espacio extramuros de Oviedo que formaba parte de un conjunto de edificaciones de planta baja cercado por un muro..", "image": "250px-Casona_de_Regla.jpg"}, "240": {"title": "Catedral de Oviedo - Wikipedia, la enciclopedia libre", "url": "/wiki/Catedral_de_Oviedo", "descripcion": "La Santa Iglesia Basílica Catedral Metropolitana de San Salvador de Oviedo es una catedral de estilo gótico que se encuentra en la ciudad de Oviedo (Principado de Asturias, España). Es conocida también como Sancta Ovetensis, refiriéndose a la calidad y cantidad de las reliquias que contiene.[1]​", "image": "280px-Cathedral_of_Oviedo_2021_-_exterior.jpg"}, "241": {"title": "Monasterio de San Vicente - Wikipedia, la enciclopedia libre", "url": "/wiki/Monasterio_de_San_Vicente", "descripcion": "El monasterio de San Vicente es un complejo monacal del casco antiguo de Oviedo, España cuya fundación supuso a su vez la fundación de la ciudad en torno al año 761 (siglo VIII). Actualmente es de titularidad estatal, perteneciente al Ministerio de Cultura. En sus dependencias alberga el Museo Arqueológico de Asturias.", "image": "280px-Oviedo_-_Sta_María_la_Real_de_la_Corte_-_Interior.jpg"}, "242": {"title": "Iglesia de San Isidoro (Oviedo) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Isidoro_(Oviedo)", "descripcion": "La iglesia de San Isidoro el Real es una iglesia y parroquia de la ciudad de Oviedo, Principado de Asturias, España, situada en la Plaza de la Constitución, junto al ayuntamiento, en el casco histórico de la ciudad. Declarada Bien de Interés Cultural, es un templo del siglo XVI construido sobre una antigua iglesia románica.", "image": "280px-Iglesia_de_San_Isidoro_(Oviedo).jpg"}, "244": {"title": "Iglesia de San Tirso (Oviedo) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Tirso_(Oviedo)", "descripcion": "La Iglesia de San Tirso el Real es una iglesia y parroquia de la ciudad de Oviedo, Principado de Asturias,  España, situada en la Plaza de Alfonso II el Casto y a escasos metros de la catedral.", "image": "280px-San_Tirso_de_Oviedo_1.jpg"}, "245": {"title": "Iglesia de Santo Domingo (Oviedo) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santo_Domingo_(Oviedo)", "descripcion": "La iglesia de Santo Domingo es una iglesia de la ciudad de Oviedo, Principado de Asturias, (España).", "image": "280px-Iglesia_de_Santo_Domingo,_Oviedo.jpg"}, "247": {"title": "Palacio de Camposagrado (Oviedo) - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Camposagrado_(Oviedo)", "descripcion": "El palacio de Camposagrado (Oviedo, Asturias) es un palacio urbano español declarado Bien de Interés Cultural en la categoría de Monumento.[1]​ Situado en la Plaza Porlier, junto a la Catedral, es en la actualidad la sede del Tribunal Superior de Justicia de Asturias.[2]​", "image": "250px-Palacio_de_Camposagrado._Oviedo.jpg"}, "248": {"title": "Palacio de Valdecarzana-Heredia - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Valdecarzana-Heredia", "descripcion": "El palacio de Valdecarzana-Heredia se localiza en la ciudad de Oviedo, capital del Principado de Asturias (España). Es una gran residencia palaciega urbana.", "image": "280px-Palacio_de_Valdecarzana-Heredia,_Oviedo.jpg"}, "249": {"title": "Palacio de los Condes de Toreno - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_los_Condes_de_Toreno", "descripcion": "El Palacio de los Condes de Toreno es uno de los principales ejemplos de arquitectura civil barroca de la ciudad de Oviedo (Asturias, España).", "image": "250px-8._Real_Instituto_de_Estudios_Asturianos_(36104136696).jpg"}, "250": {"title": "Palacio de Velarde (Oviedo) - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Velarde_(Oviedo)", "descripcion": "El palacio de Velarde de Oviedo es un palacio de estilo barroco fechado en el año 1765 y obra del arquitecto candasino Manuel Reguera González, uno de los más destacados arquitectos asturianos de todos los tiempos. La edificación estaba destinada a Pedro Velarde, regidor de Oviedo (Asturias, España).", "image": "250px-Ov-museo-prov-2.JPG"}, "251": {"title": "Plaza de toros de Buenavista - Wikipedia, la enciclopedia libre", "url": "/wiki/Plaza_de_toros_de_Buenavista", "descripcion": "La plaza de toros de Buenavista es la plaza de toros de la ciudad asturiana de Oviedo (España). Fue impulsada por la Sociedad de Espectáculos de Oviedo e inaugurada en 1889. Está declarada Bien de Interés Cultural (BIC) pero desde 2007 se encuentra en estado de abandono, al no celebrarse ferias taurinas desde entonces..", "image": "270px-Plaza_de_gües_d'Uvieu.JPG"}, "253": {"title": "Zona Monumental de Oviedo - Wikipedia, la enciclopedia libre", "url": "/wiki/Zona_Monumental_de_Oviedo", "descripcion": "El conjunto histórico o zona monumental de la ciudad española de Oviedo, Asturias comprende el conjunto de monumentos que a lo largo de los años, desde 1931 hasta la actualidad, fueron protegidos patrimonialmente, al amparo de distintas figuras legales que en 1985 quedaron unificadas bajo la categoría de Bien de Interés Cultural, fruto de la entrada en vigor de la Ley 16/1985, de Patrimonio Histórico Español.", "image": "300px-Catedral_de_Oviedo_imgen_gen.JPG"}, "254": {"title": "Camino de El Salvador - Wikipedia, la enciclopedia libre", "url": "/wiki/Camino_de_El_Salvador", "descripcion": "El Camino de El Salvador, Camino de San Salvador, Camino Real o Ruta Jacobea Real, es el que a lo largo de los siglos han tomado muchos peregrinos que conducían sus pasos hacia Santiago de Compostela por el Camino de Santiago Francés y al llegar a León se desviaban de la ruta para hacer parada en la venerada Catedral de San Salvador en Oviedo. Desde allí, podían continuar camino a la ciudad del Apóstol bien por el Camino de Santiago de la Costa, bien por la Ruta Jacobea Primitiva.", "image": "33px-Muszla_Jakuba.svg.png"}, "257": {"title": "Iglesia de San Esteban (Sograndio) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Esteban_(Sograndio)", "descripcion": "La iglesia de San Esteban de Sograndio, en Oviedo (Asturias, España) es una construcción románica, probablemente edificada en el siglo XII.", "image": "245px-Sograndio-2-vista_genera-desde_occidente-cercana.JPG"}, "260": {"title": "Museo Arqueológico de Asturias - Wikipedia, la enciclopedia libre", "url": "/wiki/Museo_Arqueol%C3%B3gico_de_Asturias", "descripcion": "El Museo Arqueológico de Asturias es una institución de titularidad estatal, adscrita al Ministerio de Cultura y desde 1991 su gestión ha sido transferida al Principado de Asturias.", "image": "280px-Museo_Arqueológico_de_Asturias._Oviedo.jpg"}, "285": {"title": "Iglesia de San Isidoro (Oviedo) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Isidoro_(Oviedo)", "descripcion": "La iglesia de San Isidoro el Real es una iglesia y parroquia de la ciudad de Oviedo, Principado de Asturias, España, situada en la Plaza de la Constitución, junto al ayuntamiento, en el casco histórico de la ciudad. Declarada Bien de Interés Cultural, es un templo del siglo XVI construido sobre una antigua iglesia románica.", "image": "280px-Iglesia_de_San_Isidoro_(Oviedo).jpg"}, "286": {"title": "Retablo mayor de la catedral de Oviedo - Wikipedia, la enciclopedia libre", "url": "/wiki/Retablo_mayor_de_la_catedral_de_Oviedo", "descripcion": "El Retablo mayor de la catedral de Oviedo, situada en la ciudad de Oviedo (España), es una obra de estilo tardogótico hispano-flamenco realizada completamente en madera policromada, que ocupa la pared trasera de la capilla mayor de la catedral de Oviedo en prácticamente dos tercios de su altura y en todo su ancho.\nEstá dividido en 23 escenas que relatan diferentes sucesos de la vida de Jesucristo, organizadas en tres ciclos: Infancia, Vida pública y Pasión, Muerte y Resurrección; con el fin de proclamar la doctrina cristiana, incrementar la magnificencia de la catedral y además servir de guía educativa para unos fieles, en general, con muy pobre formación religiosa.[1]​", "image": "220px-Oviedo_-_Catedral_37.jpg"}, "287": {"title": "Iglesia de Santa María de la Corte - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_de_la_Corte", "descripcion": "La iglesia de Santa María La Real de La Corte es una iglesia y parroquia de la ciudad de Oviedo, Principado de Asturias, España, situada en la calle de San Vicente, frente a la plaza Feijoo. Comparte medianeras con el claustro y edificio del monasterio de San Vicente (hoy Museo Arqueológico de Asturias, al que perteneció), y con el monasterio de benedictinas de San Pelayo, todo ello en el caso antiguo de la ciudad, contigua a la catedral.", "image": "280px-Santa_María_la_Real_de_la_Corte._Oviedo.JPG"}, "27": {"title": "Cuevas de la Lluera - Wikipedia, la enciclopedia libre", "url": "/wiki/Cuevas_de_la_Lluera", "descripcion": "Las cuevas de la Lluera son dos cavidades naturales de pequeñas dimensiones (a veces se utiliza la denominación cueva de la Lluera para la principal, obviando la pequeña, y  desde el punto de vista arqueológico cueva de la Lluera I y cueva de la Lluera II). Contienen representaciones prehistóricas del Paleolítico, que se encuentran en la parroquia de San Juan de Priorio, en el municipio de Oviedo, Asturias (España). También se han encontradon restos arqueológicos de época Solutrense (21 000 a 17 000 AP) y del Magdaleniense Superior final. Los primeros asociados con parte de los grabados.[2]​[3]​", "image": "273px-La_Lluera_I_05.JPG"}, "28": {"title": "Cuevas de la Lluera - Wikipedia, la enciclopedia libre", "url": "/wiki/Cuevas_de_la_Lluera", "descripcion": "Las cuevas de la Lluera son dos cavidades naturales de pequeñas dimensiones (a veces se utiliza la denominación cueva de la Lluera para la principal, obviando la pequeña, y  desde el punto de vista arqueológico cueva de la Lluera I y cueva de la Lluera II). Contienen representaciones prehistóricas del Paleolítico, que se encuentran en la parroquia de San Juan de Priorio, en el municipio de Oviedo, Asturias (España). También se han encontradon restos arqueológicos de época Solutrense (21 000 a 17 000 AP) y del Magdaleniense Superior final. Los primeros asociados con parte de los grabados.[2]​[3]​", "image": "273px-La_Lluera_I_05.JPG"}, "230": {"title": "Iglesia de Santa María (Bendones) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_(Bendones)", "descripcion": "La iglesia de Santa María de Bendones, situada en el centro de la aldea Bendones, parroquia perteneciente al municipio de Oviedo (Asturias, España), es un templo construido entre 792 y 842, considerado una de las joyas del arte prerrománico asturiano.", "image": "250px-Frontal_Santa_María_de_Bendones.JPG"}, "256": {"title": "Iglesia de San Juan (Priorio) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Juan_(Priorio)", "descripcion": "La Iglesia de San Juan de Priorio es un templo situado en la localidad de Las Caldas, en la parroquia asturiana de Priorio, en el concejo de Oviedo, España. Se encuentra a escasos metros del Balneario de Las Caldas. Está declarado Bien de Interés Cultural.", "image": "280px-San_Juan_de_Priorio.jpg"}, "212": {"title": "Abrigo de Santo Adriano - Wikipedia, la enciclopedia libre", "url": "/wiki/Abrigo_de_Santo_Adriano", "descripcion": "El Abrigo de Santo Adriano es un pequeño covacho rocoso que se encuentra próximo a la localidad de Tuñón, en el concejo de Santo Adriano (Asturias, España).", "image": "350px-Abrigo_de_Santo_Adriano_002.jpg"}, "213": {"title": "Abrigo de Santo Adriano - Wikipedia, la enciclopedia libre", "url": "/wiki/Abrigo_de_Santo_Adriano", "descripcion": "El Abrigo de Santo Adriano es un pequeño covacho rocoso que se encuentra próximo a la localidad de Tuñón, en el concejo de Santo Adriano (Asturias, España).", "image": "350px-Abrigo_de_Santo_Adriano_002.jpg"}, "30": {"title": "Ferreros (Ribera de Arriba) - Wikipedia, la enciclopedia libre", "url": "/wiki/Ferreros_(Ribera_de_Arriba)", "descripcion": "Ferreros es una parroquia asturiana del concejo de Ribera de Arriba, España.", "image": "240px-Asturias-loc.svg.png"}, "32": {"title": "Abrigo de la Viña - Wikipedia, la enciclopedia libre", "url": "/wiki/Abrigo_de_la_Vi%C3%B1a", "descripcion": "El abrigo de la Viña es un yacimiento arqueológico situado en España en el que se han descubierto diferentes restos datados desde la época Auriñaciense al Magdaleniense. El yacimiento está localizado en el Principado de Asturias, en el término de Manzaneda (Oviedo).", "image": "20px-Flag_of_Asturias.svg.png"}, "33": {"title": "Anexo:Bienes de interés cultural de Asturias - Wikipedia, la enciclopedia libre", "url": "/wiki/Anexo:Bienes_de_inter%C3%A9s_cultural_de_Asturias", "descripcion": "Los Bienes de interés cultural del Principado de Asturias son aquellos elementos que conforme a la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español tienen la condición de Bien de Interés Cultural (BIC).", "image": "100px-Catedral_de_Oviedo_imgen_gen.JPG"}, "146": {"title": "Torre de Peñerudes - Wikipedia, la enciclopedia libre", "url": "/wiki/Torre_de_Pe%C3%B1erudes", "descripcion": "El Torreón de Peñerudes es una edificación medieval situada en el concejo asturiano de Morcín (España).[1]​[2]​", "image": "273px-Tower-1248318.jpg"}, "179": {"title": "Santo Adriano de Tuñón - Wikipedia, la enciclopedia libre", "url": "/wiki/Santo_Adriano_de_Tu%C3%B1%C3%B3n", "descripcion": "La abadía de San Adriano de Tuñón o Santo Adriano de Tuñón es un templo de origen prerrománico situado en la parroquia asturiana de Tuñón, en el concejo de Santo Adriano (España). Fue declarado Monumento Nacional el 4 de junio de 1931.", "image": "280px-Igl-S.Adriano-6.JPG"}, "227": {"title": "Santianes (Oviedo) - Wikipedia, la enciclopedia libre", "url": "/wiki/Santianes_(Oviedo)", "descripcion": "Santianes es una parroquia y una localidad del municipio de Oviedo, Asturias (España). Limita al sur con la de Olloniego, al este con la de Agüeria, al oeste con la de Manzaneda y al norte de nuevo con las de Manzaneda y Agüeria.", "image": "250px-Santianes_(Oviedo,_Asturias).jpg"}, "229": {"title": "Conjunto Histórico de Olloniego - Wikipedia, la enciclopedia libre", "url": "/wiki/Conjunto_Hist%C3%B3rico_de_Olloniego", "descripcion": "El Conjunto de Olloniego es un conjunto histórico de origen medieval situado junto al río Nalón a pocos kilómetros de la ciudad asturiana de Oviedo, España.", "image": "273px-Ref.0096.jpg"}, "104": {"title": "Casa natal de Vital Aza - Wikipedia, la enciclopedia libre", "url": "/wiki/Casa_natal_de_Vital_Aza", "descripcion": "La casa natal de Vital Aza es una vivienda urbana de trazas populares emplazada en el centro de la villa de Pola de Lena en el municipio de Lena (Asturias). Datable en el siglo XVIII, destaca por su valor simbólico, ya que en ella nació a mediados del siglo XIX el poeta y dramaturgo Vital Aza.", "image": "290px-Pola_de_Lena_-_Casa_natal_de_Vital_Aza.jpg"}, "105": {"title": "Santa Cristina de Lena - Wikipedia, la enciclopedia libre", "url": "/wiki/Santa_Cristina_de_Lena", "descripcion": "Santa Cristina de Lena es una iglesia prerrománica asturiana, construida a mediados del siglo IX y situada en el concejo de Lena, en el Principado de Asturias (España).", "image": "273px-Santa_Cristina_de_Lena.jpg"}, "106": {"title": "Iglesia de San Martino de Villallana - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Martino_de_Villallana", "descripcion": "La iglesia parroquial de San Martino de Villallana es un templo católico situado en el concejo español de  Lena , perteneciente a la comunidad autónoma de Asturias, que se encuentra en la vertiente occidente del valle del río Lena, a unos 8 km de  Campomanes si se va en dirección sur y a 32 km de Oviedo en dirección norte, en la Comarca de la «Montaña Central de Asturias» y fue declarado BIC en BOPA (Boletín Oficial del Principado de Asturias) el 12 de febrero de 1982.", "image": "273px-Vista-general-iglesia-san-martino.jpg"}, "107": {"title": "Puente de los Fierros - Wikipedia, la enciclopedia libre", "url": "/wiki/Puente_de_los_Fierros", "descripcion": "Puente de los Fierros es una población del concejo asturiano de Lena y pertenece a la parroquia de Las Puentes.", "image": "250px-Estación_de_Puente_de_los_Fierros_(Asturias,_España).jpg"}, "136": {"title": "Santuario de los Mártires de Cuna - Wikipedia, la enciclopedia libre", "url": "/wiki/Santuario_de_los_M%C3%A1rtires_de_Cuna", "descripcion": "El Santuario de San Cosme y San Damián también conocido como Mártires de Cuna, es un santuario católico de la localidad de Insierto, en el concejo asturiano de Mieres (España).[1]​ Fue declarado Bien de Interés Cultural en 1995.", "image": "273px-Mártires_de_Valdecuna-Mieres-_16.JPG"}, "137": {"title": "Mieres (parroquia) - Wikipedia, la enciclopedia libre", "url": "/wiki/Mieres_(parroquia)", "descripcion": "Mieres es la parroquia de mayor población del concejo de Mieres, Principado de Asturias, España. En el año 2018 tenía una población de 22 685 habitantes, en una extensión de 2,32 km².[1]​", "image": "250px-Casa'l_conceyu_mieres.jpg"}, "138": {"title": "Palacio de Camposagrado (Mieres) - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Camposagrado_(Mieres)", "descripcion": "El Palacio de Camposagrado, o del Marqués de Campo Sagrado, es una antigua residencia nobiliaria sita en el barrio de la Villa de Arriba, al sudeste de la villa de Mieres del Camino, capital del concejo asturiano de Mieres (España).", "image": "280px-Palaciu_Marques_Campusagrau_Mieres.jpg"}, "139": {"title": "Iglesia de Santa Eulalia de Ujo - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Eulalia_de_Ujo", "descripcion": "La iglesia de Santa Eulalia de Ujo (Santolaya d'Uxo en asturiano) es un templo de origen románico situado en la parroquia de Ujo, en el concejo asturiano de Mieres (España). Se emplaza sobre la vía principal del Camino de Santiago Real de Asturias.", "image": "280px-Ujo_(Mieres)_-_Iglesia_de_Santa_Eulalia_o_Santa_Olaya_9.jpg"}, "140": {"title": "Palacio del Valletu - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_del_Valletu", "descripcion": "El palacio de los Vázquez Prada o del Valletu es un palacio rural español localizado en Valdecuna (concejo de Mieres, Asturias). Es la casa solar de los Vázquez de Prada desde su construcción, permaneciendo en la familia hasta la actualidad. Es uno de los mejores exponentes de la arquitectura palacial barroca del concejo.", "image": "220px-AS-Mieres-Palacio_de_Valletu_08.jpg"}, "143": {"title": "Cueva del Molín - Wikipedia, la enciclopedia libre", "url": "/wiki/Cueva_del_Mol%C3%ADn", "descripcion": "La cueva del Molín y el adyacente Abrigo de Entrefoces está situado en Entrefoces en el concejo asturiano de Morcín.", "image": "220px-Cabeza_de_Entrefoces_(Asturias).jpg"}, "144": {"title": "Ermita de Santiago (Monsacro) - Wikipedia, la enciclopedia libre", "url": "/wiki/Ermita_de_Santiago_(Monsacro)", "descripcion": "La ermita o capilla de Santiago o de arriba es un templo religioso bajo la advocación de Santiago Apóstol en el concejo de Morcín, comunidad autónoma de Asturias, en España, cerca del pico Monsacro.", "image": "280px-Ermita_de_Santiago_Monsacro_0013.jpg"}, "145": {"title": "Ermita de la Magdalena (Monsacro) - Wikipedia, la enciclopedia libre", "url": "/wiki/Ermita_de_la_Magdalena_(Monsacro)", "descripcion": "La ermita o capilla de la Magdalena o de abajo es un templo religioso bajo la advocación de Santa María Magdalena en el concejo de Morcín, comunidad autónoma de Asturias, en España, cerca del pico Monsacro.", "image": "280px-Capilla_La_Madalena_Monsacro_0014.jpg"}, "307": {"title": "Lista roja de patrimonio en peligro - Wikipedia, la enciclopedia libre", "url": "/wiki/Lista_roja_de_patrimonio_en_peligro", "descripcion": "La Lista roja de Patrimonio español en peligro es un listado creado por la asociación española sin ánimo de lucro Hispania Nostra en el año 2006. Dicha lista aspira a recoger aquellos elementos del Patrimonio Histórico español que se encuentren sometidos a riesgo de desaparición, destrucción o alteración esencial de sus valores.[1]​[2]​[3]​", "image": "220px-Top_20_de_provincias_con_monumentos_en_peligro_Oct_2008.png"}, "323": {"title": "Santuario de la Virgen de Bendueños - Wikipedia, la enciclopedia libre", "url": "/wiki/Santuario_de_la_Virgen_de_Bendue%C3%B1os", "descripcion": "El Santuario de la Virgen de Bendueños, también llamado de Nuestra Señora de Bendueños, es un lugar de culto de la Iglesia católica situado en la localidad de Bendueños (concejo de Lena), en la zona central de Asturias. Se encuentra camino del sur, hacia el puerto de Pajares por la N-630, a unos 5 km de Pola de Lena, por lo que fue una de las paradas más socorridas de los peregrinos que hacían el Camino de Santiago desde León pasando por Oviedo.", "image": "280px-Interior_del_Santuario.JPG"}, "86": {"title": "Conjunto histórico de Grado - Wikipedia, la enciclopedia libre", "url": "/wiki/Conjunto_hist%C3%B3rico_de_Grado", "descripcion": "El conjunto histórico de Grado apenas conserva restos medievales exceptuando algunos fragmentos de la muralla (en proceso de rehabilitación). Si tiene una buena edificación del siglo XIX. Entre las que destacaremos:", "image": "300px-Grado_01.jpg"}, "87": {"title": "Palacio de Miranda-Valdecarzana - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Miranda-Valdecarzana", "descripcion": "El Palacio de Miranda-Valdecarzana se encuentra situado en la localidad de Grado en el concejo asturiano del mismo nombre.", "image": "300px-Escudo_genealógico_Palacio_de_los_Miranda_Valdecrzana_P6100021.jpg"}, "100": {"title": "San Pedro de Nora - Wikipedia, la enciclopedia libre", "url": "/wiki/San_Pedro_de_Nora", "descripcion": "La iglesia de San Pedro de Nora es un templo de origen prerrománico situado en la población del mismo nombre en el concejo asturiano de Las Regueras (España). Fue construida bajo el reinado de Alfonso II en el siglo IX. Fue declarado Monumento Nacional en 1931. Se encuentra a 12 km de Oviedo.", "image": "273px-San_Pedro_de_Nora1.jpg"}, "188": {"title": "Puente de Colloto - Wikipedia, la enciclopedia libre", "url": "/wiki/Puente_de_Colloto", "descripcion": "El puente de Colloto está situado en el concejo asturiano de Siero, concretamente en el lugar de Colloto, perteneciente a la parroquia de Granda.", "image": "275px-Puente_romano_de_Colloto_01_by-dpc.jpg"}, "231": {"title": "Fuente de los Cuatro Caños - Wikipedia, la enciclopedia libre", "url": "/wiki/Fuente_de_los_Cuatro_Ca%C3%B1os", "descripcion": "La fuente de los Cuatro Caños es una fuente pública urbana situada de la plaza hómonima de La Corredoria en el concejo asturiano de Oviedo, España. Construida en 1790, al borde de la carretera de Castilla, se encuentra en el interior de una plaza circular ajardinada con rotonda para vehículos, junto a un antiguo lavadero circular techado, obra de Ildefonso Sánchez del Río.", "image": "270px-Fuente_4_caños.jpg"}, "233": {"title": "San Miguel de Lillo - Wikipedia, la enciclopedia libre", "url": "/wiki/San_Miguel_de_Lillo", "descripcion": "La iglesia prerrománica de San Miguel de Lillo o de San Miguel de Liño[1]​[2]​ (en asturiano, Samiguel de Lliño), dedicada a San Miguel Arcángel, construida por el rey Ramiro I en el monte Naranco, en los alrededores de Oviedo (Asturias, España). Se encuentra a escasos metros de Santa María del Naranco. Posiblemente es la que, según la crónica Albeldense, este monarca mandó a construir junto a sus palacios, con función de iglesia palatina. En principio pudo estar dedicada a Santa María y San Miguel.", "image": "273px-Iglesia_de_San_Miguel_de_Lillo,_Oviedo_(2018).jpg"}, "234": {"title": "Santa María del Naranco - Wikipedia, la enciclopedia libre", "url": "/wiki/Santa_Mar%C3%ADa_del_Naranco", "descripcion": "Santa María del Naranco es un antiguo palacio situado a cuatro kilómetros de Oviedo (Asturias, España), sobre la ladera sur del monte Naranco. Originalmente no se proyectó como iglesia, sino que fue el Aula Regia del conjunto palacial que el rey Ramiro I mandó construir en las afueras de la capital del reino de Asturias, y que se terminó en el año 842. Su estilo artístico es el denominado arte asturiano o \"ramirense\", dentro del prerrománico.", "image": "273px-Santa_María_del_Naranco,_Oviedo_edited.jpg"}, "236": {"title": "Cárcel Correccional de Oviedo - Wikipedia, la enciclopedia libre", "url": "/wiki/C%C3%A1rcel_Correccional_de_Oviedo", "descripcion": "La Cárcel Correccional de Oviedo es la antigua provisión provincial de dicha ciudad, construida entre 1886 y 1905 con proyectos de Francisco Javier Aguirre y Nicolás García Rivero. Actualmente acoge el Archivo Histórico de Asturias.", "image": "280px-ArchivoHistoricodeAsturias1.JPG"}, "237": {"title": "Antiguo Hospicio de Oviedo - Wikipedia, la enciclopedia libre", "url": "/wiki/Antiguo_Hospicio_de_Oviedo", "descripcion": "El Antiguo Hospicio de Oviedo es un monumento histórico artístico situado en la calle Gil de Jaz de dicha ciudad, en Asturias, España. Desde 1972 alberga el Hotel Reconquista y es una de las dos principales sedes de los Premios Princesa de Asturias junto con el Teatro Campoamor.", "image": "273px-Hospicio_provincial_de_Asturias.jpg"}, "238": {"title": "Casa de los Campomanes - Wikipedia, la enciclopedia libre", "url": "/wiki/Casa_de_los_Campomanes", "descripcion": "La Casa de los Campomanes se encuentra situada en la localidad asturiana de Oviedo", "image": "200px-Casa_de_los_Campomanes01.jpg"}, "243": {"title": "San Julián de los Prados - Wikipedia, la enciclopedia libre", "url": "/wiki/San_Juli%C3%A1n_de_los_Prados", "descripcion": "La basílica de San Julián de los Prados o Santullano (en asturiano: Santuyano), es una Iglesia prerrománica de principios del siglo IX que se encuentra en Oviedo (Principado de Asturias), siendo una de las principales muestras del arte asturiano. La iglesia está dedicada a los santos mártires Julián y Basilisa.", "image": "270px-Iglesia_de_San_Julián_de_los_Prados,_Oviedo.jpg"}, "246": {"title": "Foncalada - Wikipedia, la enciclopedia libre", "url": "/wiki/Foncalada", "descripcion": "La fuente de Foncalada es una fuente de agua potable, considerada tradicionalmente por la historiografía construida por órdenes del rey asturiano Alfonso III en la ciudad de Oviedo y situada en la calle de su mismo nombre, Foncalada (del latín fonte incalata). Dentro del arte prerrománico en Asturias es el único ejemplo de su clase conservado hasta nuestros días, además del único vestigio o resto de construcción con fin de utilidad pública de la Alta Edad Media dentro de la ciudad. Está considerado el monumento civil en uso continuado más antiguo de España.[1]​", "image": "250px-Fuente_de_Foncalada_en_Oviedo.JPG"}, "252": {"title": "Convento de Santa Clara (Oviedo) - Wikipedia, la enciclopedia libre", "url": "/wiki/Convento_de_Santa_Clara_(Oviedo)", "descripcion": "El convento de religiosas de Santa Clara de Oviedo fue un antiguo convento construido en el siglo XIII en la capital del Principado de Asturias.", "image": "280px-Convento_de_Santa_Clara_(Oviedo).jpg"}, "308": {"title": "Acueducto de los Pilares - Wikipedia, la enciclopedia libre", "url": "/wiki/Acueducto_de_los_Pilares", "descripcion": "El Acueducto de los Pilares fue un acueducto situado en la ciudad de Oviedo (Asturias), del que restan actualmente 5 arcos en el barrio de Ciudad Naranco. Fue construido entre 1570 y 1599 bajo la dirección de Juan de Cerecedo, si bien fue concluido por Gonzalo de la Bárcena, fontanero mayor de Valladolid.", "image": "270px-Oviedo_-_Acueducto_de_los_Pilares.JPG"}, "309": {"title": "Arte en España - Wikipedia, la enciclopedia libre", "url": "/wiki/Arte_en_Espa%C3%B1a", "descripcion": "El arte en España se remonta a las primitivas aportaciones artísticas de los pueblos prehistóricos que poblaron la península hispánica (Altamira) además de sus restos arqueológicos en la protohistoria como ajuar funerario: vasijas, collares, diademas, etc. Y sus tumbas funerarias, como el tholos de la edad del bronce, como otro tipo de enterramientos en monumentos turriformes, en vasijas o esculturas de manos de los íberos. La influencia fenicio-púnica, griega, romana y finalmente la llegada de los pueblos germanos, fundamentalmente el visigodo y alguna influencia bizantina en Levante, determinaría, junto al cristianismo europeo, el arte español durante la Edad Media y hasta la actualidad.", "image": "220px-Las_Meninas_01.jpg"}, "109": {"title": "San Cucufate de Llanera - Wikipedia, la enciclopedia libre", "url": "/wiki/San_Cucufate_de_Llanera", "descripcion": "San Cucufate de Llanera o San Cucufato[cita requerida] (en asturiano y oficialmente, San Cucao[1]​) es una parroquia del concejo de Llanera en Asturias (España).", "image": "240px-Asturias-loc.svg.png"}, "170": {"title": "Palacio de Doriga - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Doriga", "descripcion": "El palacio de Doriga, ubicado en la población de Doriga en el concejo de Salas (Asturias, España), constituye una interesante muestra de edificación señorial con carácter mitad defensivo, mitad residencial. El núcleo originario es una torre medieval cuadrada, construida en el siglo XIV, que forma parte del actual palacio. En el siglo XV se le añade un cuerpo cúbico adosado; sin embargo será la actividad constructiva de los primeros años del siglo XVI, centrada en los palacios, la que configure su aspecto actual.", "image": "273px-Torre_Palacio_Doriga_Salas_Asturias_2.JPG"}, "7": {"title": "Capilla de los Alas - Wikipedia, la enciclopedia libre", "url": "/wiki/Capilla_de_los_Alas", "descripcion": "La capilla funeraria de la familia de las Alas (s. XIV) se encuentra en el flanco septentrional de la iglesia de los Padres Franciscanos de Avilés (antigua parroquial de San Nicolás de Bari, en Asturias, España). Esta zona, adyacente a la muralla medieval, estuvo ocupada por el cementerio de la villa hasta su traslación en 1813 a un prado próximo al desaparecido convento de la Merced. Originalmente fue una construcción exenta y autosuficiente, y rivalizaría en protagonismo visual desde la ría con la propia iglesia parroquial de San Nicolás. Además, su destino funerario, su autonomía espacial, su ambición material y, sobre todo, el carácter individual de su promotor nos advierten de la aparición de una nueva mentalidad, menos colectiva y más personal, que persigue el afianzamiento social del comitente y de su linaje.", "image": "280px-Capilla_de_los_Alas.JPG"}, "8": {"title": "Conjunto Histórico Artístico de Avilés - Wikipedia, la enciclopedia libre", "url": "/wiki/Conjunto_Hist%C3%B3rico_Art%C3%ADstico_de_Avil%C3%A9s", "descripcion": "El casco antiguo de la ciudad española de Avilés fue declarado Conjunto Histórico-Artístico el 27 de mayo de 1955.[1]​ En la villa se encuentran bastantes obras importantes de carácter tanto religioso como civil, calles como Galiana, Rivero, La Ferrería o San Francisco atestiguan su milenaria historia con magníficos edificios y característicos soportales.", "image": "55px-Escudo_de_España_(mazonado).svg.png"}, "9": {"title": "Conjunto Histórico Artístico de Avilés - Wikipedia, la enciclopedia libre", "url": "/wiki/Conjunto_Hist%C3%B3rico_Art%C3%ADstico_de_Avil%C3%A9s", "descripcion": "El casco antiguo de la ciudad española de Avilés fue declarado Conjunto Histórico-Artístico el 27 de mayo de 1955.[1]​ En la villa se encuentran bastantes obras importantes de carácter tanto religioso como civil, calles como Galiana, Rivero, La Ferrería o San Francisco atestiguan su milenaria historia con magníficos edificios y característicos soportales.", "image": "55px-Escudo_de_España_(mazonado).svg.png"}, "10": {"title": "Iglesia de Santo Tomás de Canterbury (Avilés) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santo_Tom%C3%A1s_de_Canterbury_(Avil%C3%A9s)", "descripcion": "La iglesia de Sabugo o iglesia vieja de Sabugo,[1]​ es un templo de la villa de Avilés (Principado de Asturias, España).", "image": "280px-Aviles_-_Iglesia_de_Santo_Tomas_de_Canterbury_(iglesia_vieja_de_Sabugo)_4.jpg"}, "11": {"title": "Conjunto Histórico Artístico de Avilés - Wikipedia, la enciclopedia libre", "url": "/wiki/Conjunto_Hist%C3%B3rico_Art%C3%ADstico_de_Avil%C3%A9s", "descripcion": "El casco antiguo de la ciudad española de Avilés fue declarado Conjunto Histórico-Artístico el 27 de mayo de 1955.[1]​ En la villa se encuentran bastantes obras importantes de carácter tanto religioso como civil, calles como Galiana, Rivero, La Ferrería o San Francisco atestiguan su milenaria historia con magníficos edificios y característicos soportales.", "image": "55px-Escudo_de_España_(mazonado).svg.png"}, "12": {"title": "Palacio de Maqua - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Maqua", "descripcion": "El Palacio de Macua está situado en la localidad asturiana de Avilés (España).", "image": "280px-Palacio_de_Maqua_-_2.jpg"}, "13": {"title": "Teatro Palacio Valdés - Wikipedia, la enciclopedia libre", "url": "/wiki/Teatro_Palacio_Vald%C3%A9s", "descripcion": "", "image": "275px-Avilés,_Teatro_Palacio_Valdés.JPG"}, "17": {"title": "Palacio de los Rodríguez de León - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_los_Rodr%C3%ADguez_de_Le%C3%B3n", "descripcion": "El palacio de los Rodríguez de León es una construcción palaciega rural que se levanta junto a la aldea de Overo, en la parroquia de Trasona y concejo de Corvera de Asturias (España). Data de mediados del siglo XV, fue ampliado en el siglo XVII y reformado a fines del XIX.", "image": "250px-Palaciu_de_los_rodriguez_leon.jpg"}, "25": {"title": "Cueva de la Peña de Candamo - Wikipedia, la enciclopedia libre", "url": "/wiki/Cueva_de_la_Pe%C3%B1a_de_Candamo", "descripcion": "La Cueva de la Peña de Candamo está situada en el concejo asturiano de Candamo en el pueblo de San Román. Está incluida en la lista del Patrimonio de la Humanidad de la Unesco desde julio de 2008, dentro del sitio «Cueva de Altamira y arte rupestre paleolítico del Norte de España».[2]​", "image": "250px-Ciervo_herido.gif"}, "46": {"title": "San Román (Candamo) - Wikipedia, la enciclopedia libre", "url": "/wiki/San_Rom%C3%A1n_(Candamo)", "descripcion": "San Román es una parroquia del concejo de Candamo, en el Principado de Asturias (España). Alberga una población de 290 habitantes (INE 2021)[2]​. Ocupa una extensión de 5,20 km².", "image": "250px-San_Román,_Candamo,_Asturias.jpg"}, "64": {"title": "Iglesia de Santa María (Piedeloro) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_(Piedeloro)", "descripcion": "La iglesia de Santa María, ubicada en Piedeloro, concejo de Carreño (Asturias, España), es un templo de origen románico con planta de nave única. Durante los siglos XVII-XVIII sufrió una fuerte remodelación: de aquella época datan la actual cabecera cuadrada, el pórtico, que rodea las fachadas occidental y meridional, y la sacristía, adosada al lado Sur.", "image": "280px-Fachada_oeste_campanario_puerta_principal.jpg"}, "66": {"title": "Arnao - Wikipedia, la enciclopedia libre", "url": "/wiki/Arnao", "descripcion": "Arnao (en asturiano y oficialmente Arnáu)[2]​ es un lugar[3]​ de la parroquia de Laspra, en el concejo asturiano de Castrillón, en el norte de España. Dista 2 km de la capital del concejo, Piedras Blancas. Está situado a una altitud de 20 msnm y su población es de 177 habitantes (INE 2011)[4]​", "image": "250px-Asturias-loc.svg.png"}, "89": {"title": "Iglesia de Santa María (Luanco) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_(Luanco)", "descripcion": "La iglesia de Santa María es un templo católico y sede de la parroquia asturiana de Luanco, en el municipio de Gozón (España). Está declarada Monumento Histórico Artístico[1]​\njunto con el Palacio de los Menéndez Pola, y se sitúa en un pequeño cabo entre la Playa de Santa María y el Muelle de Luanco.", "image": "280px-Luanco_01.jpg"}, "90": {"title": "Palacio de los Menéndez Pola - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_los_Men%C3%A9ndez_Pola", "descripcion": "La Casa de la familia Menéndez Pola es un palacio situado en la localidad de Luanco, en el concejo asturiano de Gozón (España).", "image": "280px-Palacio_de_los_Menéndez_Pola,_Luanco_-_18.jpg"}, "91": {"title": "Iglesia de San Jorge (Manzaneda) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Jorge_(Manzaneda)", "descripcion": "La iglesia de San Jorge de Manzaneda, sita en el concejo de Gozón, constituye un ejemplo notable de la arquitectura románica asturiana, dentro de su período clasicista, correspondiente a finales del siglo XII y comienzos del XIII. De pequeñas dimensiones, se trata de un templo notable por su arquitectura y por su integración en un entorno escasamente alterado.", "image": "250px-Iglesia_de_San_Jorge_(Manzaneda),_concejo_de_Gozón_-_04.jpg"}, "108": {"title": "Iglesia de Santiago (Arlós) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santiago_(Arl%C3%B3s)", "descripcion": "El templo románico de Santiago de Arlós, en el concejo de Llanera (Principado de Asturias, España) datable en el siglo XIII, se localiza en un entorno natural de gran belleza y escasa alteración. Es un edificio de gran sencillez y estructural y volumétrica que emplea materiales pobres para su construcción, algo típico del románico rural asturiano. Tiene una sola nave con cabecera recta de tradición prerrománica y cuenta con excelentes muestras de decoración escultórica en la portada, arco de triunfo y ábside.", "image": "280px-Iglesia_de_Santiago_en_Arlós_-_29.jpg"}, "110": {"title": "Palacio de Villabona - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Villabona", "descripcion": "El palacio de Villabona, o casa-palacio de Villabona, es una casona palaciega situada en las cercanías del lugar de Villabona en el concejo de Llanera en Asturias (España). Es uno de los monumentos mejor conservados del concejo y el más destacado de la parroquia de Villardeveyo.", "image": "273px-Vista_general_del_palacio_de_Villabona.jpg"}, "208": {"title": "Necrópolis de El Monte Areo - Wikipedia, la enciclopedia libre", "url": "/wiki/Necr%C3%B3polis_de_El_Monte_Areo", "descripcion": "La necrópolis de El Monte Areo es una extensa necrópolis que cumple  el papel de un complejo funerario múltiple, reuniendo sobre un eje de poco más de cuatro kilómetros, distintos agrupamientos de tumbas, verosímilmente correspondientes a comunidades prehistórica diferentes, localizables tanto al N. como al S. de la sierra, disponiendo seguramente de territorios de hábitat y de aprovechamiento económico establecidos con cierta precisión.", "image": "273px-DolmenMonteAreo.JPG"}, "228": {"title": "Gozón - Wikipedia, la enciclopedia libre", "url": "/wiki/Goz%C3%B3n", "descripcion": "Gozón es un concejo de la comunidad autónoma del Principado de Asturias, España. Limita al norte con el mar Cantábrico, al sur con Corvera, al oeste con Avilés y al este con Carreño. Su capital es la villa de Luanco. En su término municipal se encuentra el cabo de Peñas, extremo septentrional de Asturias. Cuenta con una población de 10 440 habitantes (INE, 2017).", "image": "120px-Gozon_flag.svg.png"}, "77": {"title": "Novellana - Wikipedia, la enciclopedia libre", "url": "/wiki/Novellana", "descripcion": "[1]​Novellana (Novellana' ' en asturiano) es una parroquia del concejo de Cudillero, en el Principado de Asturias (España). Alberga una población de 310 habitantes (INE 2016)[2]​ en más de 80 Viviendas", "image": "250px-Novellana_(Cudillero,_Asturias).jpg"}, "156": {"title": "Pravia - Wikipedia, la enciclopedia libre", "url": "/wiki/Pravia", "descripcion": "Pravia es un concejo y una parroquia de la comunidad autónoma del Principado de Asturias de 8384 habitantes (INE, 2017). Limita al norte con Cudillero y Muros del Nalón, al este con Candamo y Soto del Barco, al oeste con Cudillero y Salas y al sur con Candamo y Salas de nuevo.", "image": "120px-Bandera_de_Pravia.svg.png"}, "288": {"title": "La Fé (1875-1891) - Wikipedia, la enciclopedia libre", "url": "/wiki/La_F%C3%A9_(1875-1891)", "descripcion": "La Fé fue un diario carlista español editado entre 1875 y 1891 en Madrid durante la Restauración alfonsina. En un principio trató con respeto el proyecto de Unión Católica preconizado por Alejandro Pidal (aunque no se integraría en su partido), razón por la que se enemistó con su correligionario El Siglo Futuro y la corriente integrista defendida por este.", "image": "245px-Cabecera_de_La_Fe.png"}, "44": {"title": "Viñón (Cabranes) - Wikipedia, la enciclopedia libre", "url": "/wiki/Vi%C3%B1%C3%B3n_(Cabranes)", "descripcion": "Viñón es un lugar y parroquia del concejo de Cabranes (Asturias).", "image": "250px-Museu_Escuela_Rural_Asturies.JPG"}, "258": {"title": "Iglesia de San Juan (Amandi) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Juan_(Amandi)", "descripcion": "La iglesia de San Juan es un templo católico bajo la advocación de san Juan Bautista situado en la casería de Algara de la parroquia maliaya de Amandi, en Asturias (España). Aunque en ocasiones se la considera una iglesia rural, constituye una de las manifestaciones arquitectónicas y decorativas más importantes del románico asturiano.[1]​", "image": "280px-Amandi_(Villaviciosa)_-_Iglesia_de_San_Juan_02.jpg"}, "263": {"title": "Iglesia de San Andrés (Bedriñana) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Andr%C3%A9s_(Bedri%C3%B1ana)", "descripcion": "La iglesia de San Andrés de Bedriñana es un templo católico que se encuentra en la parroquia de Bedriñana, situada en un margen de la ría de Villaviciosa, en el concejo homónimo (Principado de Asturias, España).\nSe trata de un templo que ya aparece reflejado en el año 1023[1]​\n[2]​", "image": "280px-San_Andrés_de_Bedriñana_-_02.jpg"}, "266": {"title": "Iglesia de Santo Tomás (Coro) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santo_Tom%C3%A1s_(Coro)", "descripcion": "La iglesia de Santo Tomás ubicada en Coro, en el concejo de Villaviciosa (Asturias, España), es una iglesia románica rural de la segunda mitad del siglo XIII. Consta de una sola nave de planta rectangular y cabecera cuadrada, más baja al exterior, sacristía adosada al muro sur de la cabecera, y un pórtico cerrado en el lateral oeste y abierto sobre siete columnas de madera en el sur.", "image": "280px-Iglesia_de_Santo_Tomás_(Coro)_-_01.jpg"}, "267": {"title": "Iglesia de Santa María de la Oliva (Villaviciosa) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_de_la_Oliva_(Villaviciosa)", "descripcion": "La iglesia de Santa María de la Oliva que se encuentra en la localidad asturiana de Villaviciosa, es un conjunto arquitectónico perteneciente al estilo del románico tardío. El templo data de 1270, por lo que también tiene algunos elementos del gótico. También se la conoce popularmente como Santa María del Conceyu.", "image": "280px-Iglesia_de_Santa_María_de_la_Oliva.jpg"}, "268": {"title": "Villaviciosa - Wikipedia, la enciclopedia libre", "url": "/wiki/Villaviciosa", "descripcion": "Villaviciosa es un concejo de la comunidad autónoma del Principado de Asturias (España), una parroquia de dicho concejo y una villa, capital del concejo, perteneciente a esta parroquia. El concejo limita al norte con el mar Cantábrico, al sur con los concejos de Sariego, Nava, Cabranes y Piloña, al oeste con los de Gijón y Siero y al este con el de Colunga.", "image": "120px-Flag_of_Villaviciosa.png"}, "269": {"title": "Capilla de los Mártires (Coro) - Wikipedia, la enciclopedia libre", "url": "/wiki/Capilla_de_los_M%C3%A1rtires_(Coro)", "descripcion": "La capilla de los Mártires, ubicada en Coro, en el municipio de Villaviciosa (Asturias, España) está dedicada a los santos mártires Cosme y Damián, y está situada cerca de la a Iglesia de Santo Tomás. Fue construida probablemente en la segunda mitad del siglo XIII. La capilla se salvó en la Guerra Civil de ser quemada como su vecina la iglesia de Santo Tomás (Coro) al estar anexa la escuela y temer los guerrilleros quemarla. Las tallas fueron sacadas de la iglesia siendo tiradas por los campos cercanos. Las reliquias fueron recuperadas por una vecina si bien se perdieron las reliquias que se guardaban en la mando de la virgen de las reliquias, una de las tallas de los mártires.", "image": "280px-Capilla_de_los_Mártires_de_Coro_-_003.jpg"}, "270": {"title": "Conjunto Histórico Artístico de Tazones - Wikipedia, la enciclopedia libre", "url": "/wiki/Conjunto_Hist%C3%B3rico_Art%C3%ADstico_de_Tazones", "descripcion": "En el pueblo de Tazones , Principado de Asturias, los barrios de San Miguel y San Roque están declarados \"Conjunto Histórico Artístico\" desde el 17 de junio de 1991", "image": "300px-Tazones_Asturias.jpg"}, "274": {"title": "Iglesia de San Salvador (Fuentes) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Salvador_(Fuentes)", "descripcion": "La iglesia de San Salvador está situada en la localidad de Fuentes, en el concejo asturiano de Villaviciosa.", "image": "280px-Iglesia_de_San_Salvador_de_Fuentes_-_15.jpg"}, "275": {"title": "Santuario de la Virgen de Lugás - Wikipedia, la enciclopedia libre", "url": "/wiki/Santuario_de_la_Virgen_de_Lug%C3%A1s", "descripcion": "El Santuario de la Virgen de Lugás, también conocido como Nuestra Señora de Lugás, es un templo católico dependiente de la diócesis de Oviedo (Asturias, España), que es también sede de la parroquia de Santa María de Lugás.\nSe encuentra en la parroquia (civil) homónima del concejo de Villaviciosa, en las proximidades de la aldea de Cajide.", "image": "280px-Fachada_principal-2.JPG"}, "276": {"title": "Iglesia de Santa María Magdalena (Villaviciosa) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_Magdalena_(Villaviciosa)", "descripcion": "La iglesia de Santa María Magdalena de los Pandos en el concejo de Villaviciosa (Asturias) es una iglesia románica de comienzos del siglo XIII, que sufrió a lo largo de los siglos diversos añadidos, como el del pórtico del XVIII, la sacristía del XIX o la espadaña del XX.", "image": "280px-Ilesia_Santa_Maria_los_Pandos_(04).jpg"}, "280": {"title": "Iglesia de Santa Eulalia (La Lloraza) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Eulalia_(La_Lloraza)", "descripcion": "La iglesia de Santa Eulalia de la Lloraza es una iglesia de estilo románico situada en la localidad de La Lloraza, en el concejo asturiano de Villaviciosa.", "image": "300px-Santa_María_de_la_Lloraza_-_01.jpg"}, "291": {"title": "Palacio de Sorribas - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Sorribas", "descripcion": "El palacio de Sorribas, o del Marqués del Real Transporte, es un inmueble del municipio español de Villaviciosa, en Asturias. Cuenta con el estatus de bien de interés cultural.", "image": "245px-Palaciu_de_Sorribas_(04).jpg"}, "318": {"title": "Anexo:Bienes de interés cultural de Asturias - Wikipedia, la enciclopedia libre", "url": "/wiki/Anexo:Bienes_de_inter%C3%A9s_cultural_de_Asturias", "descripcion": "Los Bienes de interés cultural del Principado de Asturias son aquellos elementos que conforme a la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español tienen la condición de Bien de Interés Cultural (BIC).", "image": "100px-Catedral_de_Oviedo_imgen_gen.JPG"}, "78": {"title": "Museo Jovellanos - Wikipedia, la enciclopedia libre", "url": "/wiki/Museo_Jovellanos", "descripcion": "El museo «Casa Natal de Jovellanos» está situado en una casa palaciega en el barrio de Cimadevilla de Gijón, en Asturias, España.", "image": "280px-Museo_Jovellanos.JPG"}, "79": {"title": "Palacio de Revillagigedo - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Revillagigedo", "descripcion": "El Palacio de Revillagigedo (o del Marqués de San Esteban de Natahoyo) es un palacio de la ciudad asturiana de Gijón (España). Ubicado en el barrio de Cimadevilla, forma un único conjunto con la colegiata de San Juan. Es una muestra notable de la arquitectura palaciega asturiana del siglo XVIII. En 1974 fue declarado Bien de Interés Cultural.", "image": "273px-024_Plaza_del_Marqués_(Gijón),_amb_el_Palacio_de_Revillagigedo_i_la_Fuente_de_Pelayo.jpg"}, "80": {"title": "Conjunto histórico artístico de Cimadevilla - Wikipedia, la enciclopedia libre", "url": "/wiki/Conjunto_hist%C3%B3rico_art%C3%ADstico_de_Cimadevilla", "descripcion": "El Conjunto histórico artístico de Cimadevilla se encuentra en el barrio de Cimadevilla, en la ciudad asturiana de Gijón (España). Conforma un Bien de Interés Cultural que se corresponde con el origen de la villa, en torno al cerro de Santa Catalina.", "image": "220px-137_Restes_de_la_muralla_romana_(Cimavilla,_Gijón),_al_fons_la_capella_de_Guadalupe.jpg"}, "81": {"title": "Campa Torres - Wikipedia, la enciclopedia libre", "url": "/wiki/Campa_Torres", "descripcion": "La Campa Torres es una extensión de terreno que se encuentra en el cabo de Torres, península que se recuesta sobre el mar Cantábrico, al norte de España. Domina el puerto de El Musel y se ubica en Jove, en el distrito oeste del municipio de Gijón (Asturias), a unos siete kilómetros de distancia del centro de la ciudad.", "image": "220px-Campa01.JPG"}, "82": {"title": "Palacio de los Jove Huergo - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_los_Jove_Huergo", "descripcion": "El complejo de la Trinidad, formado por el palacio de los Jove Huergo y la capilla anexa sitos en el municipio de Gijón (Asturias, España), fue construido en el siglo XVII[1]​.", "image": "300px-Palacio_de_Jove_Huergo_y_Capilla_de_la_Trinidad.jpg"}, "83": {"title": "Plaza de toros de El Bibio - Wikipedia, la enciclopedia libre", "url": "/wiki/Plaza_de_toros_de_El_Bibio", "descripcion": "La plaza de toros de El Bibio está situada en El Bibio, municipio de Gijón, Principado de Asturias (España). Tiene una capacidad de 15.000 espectadores.", "image": "273px-Plaza_de_Toros_de_El_Bibio_3.jpg"}, "84": {"title": "Real Instituto Jovellanos - Wikipedia, la enciclopedia libre", "url": "/wiki/Real_Instituto_Jovellanos", "descripcion": "Real Instituto Jovellanos es la denominación de uno de los más antiguos centros educativos de España. Fue creado en Gijón por Gaspar Melchor de Jovellanos como uno de los proyectos ilustrados que realizó en el Principado de Asturias. La idea de crear un centro educativo que formase en minería y marina surgió en medio de los proyectos vinculados a la explotación de las minas que comenzaban a abrirse en los yacimientos de carbón de la cuenca minera asturiana, junto a la construcción de una carretera que la uniera con el puerto de Gijón (El Musel, cuya creación también proponía).", "image": "280px-Real_Instituto_Jovellanos_3.jpg"}, "264": {"title": "Iglesia de San Juan (Camoca) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Juan_(Camoca)", "descripcion": "La Iglesia de San Juan ubicada en Camoca, municipio de Villaviciosa (Asturias, España) es un templo construido en la segunda mitad del siglo XIII. Su estructura es muy sencilla; presenta nave rectangular única y cabecera cuadrada característica del románico rural de la zona de Villaviciosa.", "image": "280px-Iglesia_de_San_Juan_(Camoca)_-_09.jpg"}, "265": {"title": "Iglesia de Santa Cecilia (Careñes) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Cecilia_(Care%C3%B1es)", "descripcion": "La Iglesia de Santa Cecilia ubicada en  la parroquia de Careñes, en el concejo de Villaviciosa (Asturias, España) fue probablemente construida en el siglo XIII.", "image": "280px-Santa_Cecilia_de_Careñes_-_1.jpg"}, "279": {"title": "Iglesia de Santa María de Sariegomuerto - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_de_Sariegomuerto", "descripcion": "La iglesia de Santa María de Sariegomuerto está situada en el concejo asturiano de Villaviciosa. Se trata de una iglesia del románico tardío, finales del siglo XII o principios del XIII, que fue destruida por un incendio durante la guerra civil.[1]​", "image": "250px-Santa_María_de_Sariegomuerto.jpg"}, "300": {"title": "Universidad Laboral de Gijón - Wikipedia, la enciclopedia libre", "url": "/wiki/Universidad_Laboral_de_Gij%C3%B3n", "descripcion": "La Universidad Laboral de Gijón se encuentra situada en el municipio de Gijón (Asturias, España), concretamente en la parroquia de Cabueñes, a poco más de tres kilómetros del centro urbano. Construida entre 1946 y 1956, es la obra arquitectónica más importante realizada en el siglo XX en Asturias. Es, con sus 270 000 m², el edificio más grande de España.[1]​", "image": "280px-Universidad_Laboral_gijon.jpg"}, "301": {"title": "Gijón - Wikipedia, la enciclopedia libre", "url": "/wiki/Gij%C3%B3n", "descripcion": "Gijón (en asturiano Xixón) es un concejo —denominación que reciben los municipios asturianos—[5]​ y una ciudad española con la categoría histórica de villa.[6]​ Se sitúa a orillas del mar Cantábrico, en el Principado de Asturias, comunidad autónoma de la que es el municipio más poblado, con 268 896 habitantes en 2021.[7]​ Es la única entidad singular de población de la parroquia en el concejo.", "image": "120px-Bandera_gijon.svg.png"}, "302": {"title": "Biblioteca Pública del Estado (Gijón) - Wikipedia, la enciclopedia libre", "url": "/wiki/Biblioteca_P%C3%BAblica_del_Estado_(Gij%C3%B3n)", "descripcion": "La Biblioteca Pública \"Jovellanos\" es la Biblioteca Pública del Estado en Gijón cuya gestión fue transferida a la Comunidad Autónoma del Principado de Asturias en 1986.[1]​", "image": "250px-Biblioteca_Pública_Jovellanos.jpg"}, "303": {"title": "Museo Evaristo Valle - Wikipedia, la enciclopedia libre", "url": "/wiki/Museo_Evaristo_Valle", "descripcion": "La Fundación Museo Evaristo Valle es un museo dedicado a la trayectoria y obra del pintor gijonés Evaristo Valle. Fundada en 1981, su artífice principal fue María Rodríguez del Valle, sobrina del artista. El museo, inaugurado el 5 de marzo de 1983, acoge obras del pintor gijonés, pero también ha organizado exposiciones temporales sobre otros artistas. Ha sido galardonado con la Medalla de Honor de la Real Academia de San Fernando en 1984 y con una Mención de Honor del Consejo de Europa a través de su comité para el «premio del museo europeo del año» en 1985. Fue declarado bien de interés cultural el 24 de julio de 2015.[1]​", "image": "280px-Jardines_del_Museo_Evaristo_Valle_-_panoramio.jpg"}, "180": {"title": "Iglesia de Santa María (Narzana) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_(Narzana)", "descripcion": "La iglesia de Santa María de Narzana está situada en el concejo asturiano de Sariego, en la localidad de Narzana.", "image": "280px-Santa_María_de_Narzana_(31038531393).jpg"}, "181": {"title": "Iglesia de Santiago el Mayor (Sariego) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santiago_el_Mayor_(Sariego)", "descripcion": "La iglesia de Santiago el Mayor en el concejo de Sariego (Asturias, España) es un templo de origen prerrománico del siglo X. Su fábrica actual es muy posterior, posiblemente de los siglos XV y XVI.", "image": "273px-Iglesia_de_Santiago_el_Mayor_(Sariego).jpg"}, "185": {"title": "Iglesia de San Esteban (Aramil) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Esteban_(Aramil)", "descripcion": "La iglesia de San Esteban de Aramil,  de San Esteban de los Caballeros y de San Esteban de Tabladiello  es un templo católico dependiente de la diócesis de Oviedo (Asturias, España). Está situada en el concejo asturiano de Siero, entre las localidades de Rebollada y Tras la Cuadra y en una zona llana bastante amplia. Está a unos seis kilómetros de Pola de Siero y a veintidós de Oviedo por la carretera N-634. La desviación a la derecha está indicada en ella, en sentido Santander, pasado Pola de Siero.", "image": "280px-San_Esteban_de_Aramil_(4896716975).jpg"}, "186": {"title": "Iglesia de San Martín (Argüelles) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Mart%C3%ADn_(Arg%C3%BCelles)", "descripcion": "La iglesia de San Martín de Argüelles  es un templo de origen prerrománico situado en la parroquia de Argüelles, en el municipio asturiano de Siero (España).", "image": "280px-Argüelles-1-vista_fachada_suroccidental.JPG"}, "187": {"title": "Palacio de la Torre de Celles - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_la_Torre_de_Celles", "descripcion": "El palacio de la Torre de Celles, también conocido como palacio de La Torre de La Lavandera, palacio de La Torre y palacio de Argüelles-Celles, es una construcción palaciega barroca rural de España que se localiza en la parroquia asturiana de Celles en el del concejo de Siero.", "image": "273px-Palacio_de_Celles_(Celles,_Siero,_Asturias).jpg"}, "205": {"title": "Palacio de Meres - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Meres", "descripcion": "El palacio de Meres es un palacio rural español que se encuentra situado en Meres, en el concejo asturiano de Siero). El conjunto está formado por el palacio y una capilla anexa denominada capilla de Santa Ana al que se llega tras pasar un pequeño bosque de robles.", "image": "280px-Palacio_de_Meres_02.jpg"}, "259": {"title": "Iglesia de Santa María (Arbazal) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_(Arbazal)", "descripcion": "La iglesia de Santa María de Arbazal es una iglesia románica del siglo XIII que se encuentra situada en el pueblo de Arbazal, en el concejo de Villaviciosa, en Asturias.", "image": "280px-Iglesia_de_Santa_María_(Arbazal).jpg"}, "261": {"title": "Monasterio de Santa María de Valdediós - Wikipedia, la enciclopedia libre", "url": "/wiki/Monasterio_de_Santa_Mar%C3%ADa_de_Valdedi%C3%B3s", "descripcion": "Santa María de Valdediós es un monasterio situado en la parroquia de Puelles, concejo de Villaviciosa, Principado de Asturias (España), a 8 km de la capital del municipio. Los primeros monjes que habitaron este frondoso y verde valle asturiano lo bautizaron con el nombre de Valdediós, «Valle de Dios».", "image": "280px-Monasterio_de_Santa_María_de_Valdediós.JPG"}, "262": {"title": "San Salvador de Valdediós - Wikipedia, la enciclopedia libre", "url": "/wiki/San_Salvador_de_Valdedi%C3%B3s", "descripcion": "La iglesia de San Salvador de Valdediós, conocida popularmente como «el Conventín»,[1]​ se alza en el valle de Valdediós, en el término municipal de Villaviciosa (Asturias), junto al Monasterio de Santa María de Valdediós. Es un monumento representativo de la arquitectura asturiana posramirense que anuncia ya el estilo románico.", "image": "270px-San_Salvador_de_Valdediós.JPG"}, "277": {"title": "Iglesia de San Andrés (Valdebárzana) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Andr%C3%A9s_(Valdeb%C3%A1rzana)", "descripcion": "La iglesia de San Andrés está situada en Valdebárzana, en el concejo asturiano de Villaviciosa.", "image": "280px-Iglesia_de_San_Andrés_(Valdebárzana)_-_01.jpg"}, "290": {"title": "Asturias - Wikipedia, la enciclopedia libre", "url": "/wiki/Asturias", "descripcion": "El Principado de Asturias (en asturiano, Principáu d'Asturies; en eonaviego, Principao d'Asturias) es una comunidad autónoma uniprovincial de España, con una población de 1 028 244 habitantes (INE 2018).[6]​ Bañada al norte por las aguas del mar Cantábrico, limita al oeste con la provincia de Lugo (Galicia), al sur con la provincia de León (Castilla y León) y al este con Cantabria. Recibe el nombre de Principado por razones históricas, al ostentar el heredero de la corona de Castilla y, por extensión, de la corona de España el título nobiliario de príncipe de Asturias, establecido por Juan I de Castilla en el año 1388. Oviedo es, según el estatuto de autonomía, sede de las instituciones del Principado de Asturias; la ciudad más poblada de la comunidad es Gijón.", "image": "100px-Flag_of_Asturias.svg.png"}, "315": {"title": "Siero - Wikipedia, la enciclopedia libre", "url": "/wiki/Siero", "descripcion": "Siero es un concejo del Principado de Asturias (España). Se encuentra ubicado en la zona centro de la región y limita al norte con Gijón, al este con Villaviciosa, Sariego, Nava, y Bimenes, al sur con los concejos de Langreo y San Martín del Rey Aurelio, y por el oeste con Oviedo y Llanera. En el centro del municipio y a modo de enclave ya que está totalmente rodeado por el concejo de Siero, se encuentra el de Noreña. Su extensión total es de 211,23 km² y disfruta de una privilegiada ubicación estratégica en Asturias plenamente insertado en el Área Central de Asturias.", "image": "120px-Siero_flag.svg.png"}, "316": {"title": "Marquesado de Campo Sagrado - Wikipedia, la enciclopedia libre", "url": "/wiki/Marquesado_de_Campo_Sagrado", "descripcion": "El marquesado de Campo Sagrado es un título nobiliario español, de Castilla. Fue creado por el rey Felipe IV, con el vizcondado previo de las Quintanas y mediante Real Despacho del 23 de mayo de 1661,[1]​ en favor de Gutierre Bernaldo de Quirós de las Alas y Carreño, señor de Villoria, de Valdeviñayo y de Torrestío, alguacil mayor de Oviedo y alférez mayor de Avilés, poseedor de varios mayorazgos y palacios en Asturias, corregidor de Burgos y de Madrid.", "image": "120px-Heraldic_Crown_of_Spanish_Marqueses_(Variant_1).svg.png"}, "271": {"title": "Iglesia de Santa Eulalia (Selorio) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Eulalia_(Selorio)", "descripcion": "La iglesia de Santa Eulalia está situada en la localidad de Selorio, en el concejo asturiano de Villaviciosa. Está dedicada a Santa Eulalia de Mérida, patrona de Asturias.[1]​", "image": "280px-Iglesia_de_Santa_Eulalia_(Selorio)_01.JPG"}, "272": {"title": "Iglesia de San Salvador (Priesca) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Salvador_(Priesca)", "descripcion": "La iglesia de San Salvador se encuentra en la localidad de Priesca, al noreste del concejo de Villaviciosa (Principado de Asturias, España). Constituye uno de los ejemplares de la arquitectura prerrománica asturiana algo tardía. Fue declarada Monumento Nacional el 5 de febrero de 1913.", "image": "270px-San_Salvador_de_Priesca.jpg"}, "273": {"title": "Iglesia de Santa María (Sebrayo) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_(Sebrayo)", "descripcion": "La iglesia de Santa María de Sebrayo, en el concejo de Villaviciosa (Asturias, España) es un templo románico de la segunda mitad del siglo XIII.", "image": "280px-Sebrayo_01_iglesia_Santa_Maria_by-dpc.jpg"}, "278": {"title": "Iglesia de San Emeterio (Sietes) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Emeterio_(Sietes)", "descripcion": "La iglesia de San Emeterio ubicada en Sietes, concejo de Villaviciosa (Asturias, España), constituye uno de los pocos ejemplos de arquitectura renacentista en Asturias. Fue construida a mediados del siglo XVI, según consta en la inscripción fundacional de la portada principal: \"Esta Iglesia mandó hacer el vachiller Fernando Suárez / año de 1555\".", "image": "280px-Iglesia_de_San_Emeterio_(Sietes)_-_21b.jpg"}, "166": {"title": "Cueva de Tito Bustillo - Wikipedia, la enciclopedia libre", "url": "/wiki/Cueva_de_Tito_Bustillo", "descripcion": "La cueva de Tito Bustillo (o El Pozu'l Ramu en asturiano)[2]​ es una cueva con pinturas prehistóricas desde el 33.000 hasta el 10.000 a. C. Situada en Ribadesella, en el Principado de Asturias (España).", "image": "273px-Tito_Bustillo_entrada.JPG"}, "168": {"title": "Iglesia de Santa María de Junco - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_de_Junco", "descripcion": "La iglesia de Santa María de Junco está situada en el concejo asturiano de Ribadesella.", "image": "300px-Santa_María_de_Junco_-_03.jpg"}, "232": {"title": "Conjunto Histórico de Ribadesella - Wikipedia, la enciclopedia libre", "url": "/wiki/Conjunto_Hist%C3%B3rico_de_Ribadesella", "descripcion": "El conjunto histórico de Ribadesella está situado en Asturias.", "image": "300px-Ribadesella_-_Palacio_Prieto-Cutre.jpg"}, "167": {"title": "Ribadesella - Wikipedia, la enciclopedia libre", "url": "/wiki/Ribadesella", "descripcion": "Ribadesella (en asturiano Ribeseya) es un concejo de la comunidad autónoma del Principado de Asturias, España. Limita al norte con el mar Cantábrico, al este con Llanes, al sur con Cangas de Onís y Parres y al oeste con Caravia. Fundada por Alfonso X el Sabio. Fue uno de los principales puertos asturianos del siglo XIX. Cuenta con una población de 5688 habitantes según el padrón a 1 de enero de 2020.[1]​", "image": "120px-Bandera_de_Ribadesella.svg.png"}, "54": {"title": "Anexo:Bienes de interés cultural de Asturias - Wikipedia, la enciclopedia libre", "url": "/wiki/Anexo:Bienes_de_inter%C3%A9s_cultural_de_Asturias", "descripcion": "Los Bienes de interés cultural del Principado de Asturias son aquellos elementos que conforme a la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español tienen la condición de Bien de Interés Cultural (BIC).", "image": "100px-Catedral_de_Oviedo_imgen_gen.JPG"}, "70": {"title": "Iglesia de Santiago (Gobiendes) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santiago_(Gobiendes)", "descripcion": "La iglesia de Santiago de Gobiendes (o Goviendes, como aparece en numerosas fuentes)[1]​ es un templo católico localizado en la parroquia de Gobiendes, en el concejo de Colunga (Principado de Asturias, España). Fue declarada Monumento Histórico-Artístico por aprobación del decreto de 3 de junio de 1931 por parte del Gobierno Provisional de la Segunda República.[2]​ La iglesia fue concebida en el último cuarto del siglo IX[3]​ como un templo de estilo prerrománico asturiano, aunque ha sufrido importantes reformas en épocas posteriores.", "image": "270px-Iglesia_de_Santiago_(Gobiendes).jpg"}, "71": {"title": "Palacio de Gobiendes - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Gobiendes", "descripcion": "El palacio de Gobiendes (o Goviendes, como aparece citado en numerosas fuentes)[1]​) está situado en el concejo asturiano de Colunga, en la parroquia de Gobiendes.", "image": "350px-Palacio_de_Gobiendes.jpg"}, "72": {"title": "Iglesia de Santa María de Sabada - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_de_Sabada", "descripcion": "La iglesia parroquial de Santa María de Sabada está situada en Lastres, en el concejo asturiano de Colunga.", "image": "280px-Iglesia_de_Santa_María_de_Sabada.jpg"}, "73": {"title": "Conjunto Histórico Artístico de Lastres - Wikipedia, la enciclopedia libre", "url": "/wiki/Conjunto_Hist%C3%B3rico_Art%C3%ADstico_de_Lastres", "descripcion": "Lastres es una villa marinera perteneciente al concejo asturiano de Colunga.", "image": "350px-Lastres0270.jpg"}, "88": {"title": "Villanueva (Grado) - Wikipedia, la enciclopedia libre", "url": "/wiki/Villanueva_(Grado)", "descripcion": "Villanueva es un pueblo perteneciente a la parroquia de Pereda, en el concejo de Grado (Principado de Asturias). Celebra sus fiestas el día 15 de agosto, cobrando cierta importancia en los últimos años gracias a la labor de la asociación de vecinos del pueblo. Su población actual es de 28 vecinos, dividida en dos barrios, separados por el río Cubia. El puente que conectaba los barrios y la capilla del pueblo, que se encontraba en estado ruinoso, fue sustituido en diciembre de 2017 por el Ayuntamiento de Grado, permitiendo la nueva estructura el paso de vehículos de emergencias como camiones de bomberos o UVIs móviles, que antes no podían acceder a partes de la localidad.", "image": "250px-Torre_de_Villanueva.jpg"}, "157": {"title": "Bandujo - Wikipedia, la enciclopedia libre", "url": "/wiki/Bandujo", "descripcion": "Bandujo (Banduxu en asturiano y oficialmente)[2]​ es una parroquia del concejo asturiano de Proaza, España. En ella habitan 43 personas, repartidas en 66 viviendas. Ocupa una extensión de 10,78 km² y se encuentra a una distancia de 11 km de Proaza, la capital del concejo. Consta de los siguientes barrios principales: La Molina, el Palacio, Entelaiglesia, la Reguera, el Campal y el Toral.[3]​", "image": "250px-Banduxu.JPG"}, "158": {"title": "Torre de Proaza - Wikipedia, la enciclopedia libre", "url": "/wiki/Torre_de_Proaza", "descripcion": "La Torre de Proaza está situada en el concejo asturiano de Proaza.", "image": "220px-Torre-Proaza-1.jpg"}, "190": {"title": "Abrigo de Fresnedo - Wikipedia, la enciclopedia libre", "url": "/wiki/Abrigo_de_Fresnedo", "descripcion": "Los abrigos rupestres de Fresnedo están situados en las cercanías de la localidad española de Fresnedo, en el concejo asturiano de Teverga, en las laderas de Peña Sobia.", "image": "220px-Rupestres_de_Fresnedo.JPG"}, "191": {"title": "Abrigo de Fresnedo - Wikipedia, la enciclopedia libre", "url": "/wiki/Abrigo_de_Fresnedo", "descripcion": "Los abrigos rupestres de Fresnedo están situados en las cercanías de la localidad española de Fresnedo, en el concejo asturiano de Teverga, en las laderas de Peña Sobia.", "image": "220px-Rupestres_de_Fresnedo.JPG"}, "194": {"title": "Abrigo de Fresnedo - Wikipedia, la enciclopedia libre", "url": "/wiki/Abrigo_de_Fresnedo", "descripcion": "Los abrigos rupestres de Fresnedo están situados en las cercanías de la localidad española de Fresnedo, en el concejo asturiano de Teverga, en las laderas de Peña Sobia.", "image": "220px-Rupestres_de_Fresnedo.JPG"}, "195": {"title": "Fresnedo (Teverga) - Wikipedia, la enciclopedia libre", "url": "/wiki/Fresnedo_(Teverga)", "descripcion": "Fresnedo de Teverga (en asturiano y oficialmente Fresnéu)[1]​ es un pequeño pueblo del municipio de Teverga, al sur del Principado de Asturias, a los pies de la cordillera Cantábrica. Entre sus lugares de interés destacan la cueva de la Huerta, la segunda en extensión del Principado, los Abrigos y Pinturas Rupestres de la Edad de Bronce y el comienzo de la Edad de Hierro y la casa de los Álvarez-Prida, un perfecto ejemplo de arquitectura nobiliaria del municipio.", "image": "200px-Casa_de_los_Álvarez-Prida.JPG"}, "196": {"title": "Colegiata de San Pedro de Teverga - Wikipedia, la enciclopedia libre", "url": "/wiki/Colegiata_de_San_Pedro_de_Teverga", "descripcion": "Para ver otras colegiatas bajo la misma advocación, véase Colegiata de San Pedro.", "image": "280px-San_Pedro_de_Teverga_1.jpg"}, "310": {"title": "Anexo:Bienes de interés cultural de Asturias - Wikipedia, la enciclopedia libre", "url": "/wiki/Anexo:Bienes_de_inter%C3%A9s_cultural_de_Asturias", "descripcion": "Los Bienes de interés cultural del Principado de Asturias son aquellos elementos que conforme a la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español tienen la condición de Bien de Interés Cultural (BIC).", "image": "100px-Catedral_de_Oviedo_imgen_gen.JPG"}, "48": {"title": "Iglesia de Santa Eulalia (Abamia) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Eulalia_(Abamia)", "descripcion": "La iglesia de Santa Eulalia situada en la localidad de Abamia, en el concejo de Cangas de Onís, (Principado de Asturias, España) data del siglo XII, si bien se tiene constancia de un templo del siglo VIII.", "image": "280px-Santa_Eulalia_de_Abamia_-_09.jpg"}, "52": {"title": "Cangas de Onís - Wikipedia, la enciclopedia libre", "url": "/wiki/Cangas_de_On%C3%ADs", "descripcion": "Cangas de Onís (en asturiano Cangues d'Onís) es un concejo de la comunidad autónoma del Principado de Asturias, España; una parroquia de dicho concejo; capital del concejo; y uno de los 18 partidos judiciales de Asturias.", "image": "120px-Cangas_de_onís.png"}, "53": {"title": "Capilla de Santo Medero (Isongo) - Wikipedia, la enciclopedia libre", "url": "/wiki/Capilla_de_Santo_Medero_(Isongo)", "descripcion": "La capilla de Santo Medero es una pequeña capilla rural española situada en la localidad de Isongo en el concejo asturiano de Cangas de Onís.", "image": "350px-Capilla_de_Santo_Medero_(Isongo)_-_04.jpg"}, "55": {"title": "Mestas de Con - Wikipedia, la enciclopedia libre", "url": "/wiki/Mestas_de_Con", "descripcion": "Mestas de Con[1]​ es una parroquia y lugar del concejo de Cangas de Onís[2]​ en el Principado de Asturias.", "image": "250px-San_Pedro_de_Con,_Mestas_de_Con,_Cangas_de_Onís,_Asturias.jpg"}, "56": {"title": "Capilla de Santa Eugenia (Sobrecueva) - Wikipedia, la enciclopedia libre", "url": "/wiki/Capilla_de_Santa_Eugenia_(Sobrecueva)", "descripcion": "La capilla de Santa Eugenia es una pequeña capilla o ermita rural española edificada en el siglo XVIII situada en Sobrecueva, Abamia en el concejo asturiano de Cangas de Onís.", "image": "350px-Capilla_de_Santa_Eugenia_de_Sobrecueva_-_03.jpg"}, "207": {"title": "Onís - Wikipedia, la enciclopedia libre", "url": "/wiki/On%C3%ADs", "descripcion": "Onís es un concejo de la comunidad autónoma del Principado de Asturias, en España. Limita al norte con el Concejo de Llanes, al sur con la provincia de León, al este con el Concejo de Cabrales y al oeste con el Concejo de Cangas de Onís.", "image": "59px-Escudo_de_Onís.gif"}, "226": {"title": "Asturias - Wikipedia, la enciclopedia libre", "url": "/wiki/Asturias", "descripcion": "El Principado de Asturias (en asturiano, Principáu d'Asturies; en eonaviego, Principao d'Asturias) es una comunidad autónoma uniprovincial de España, con una población de 1 028 244 habitantes (INE 2018).[6]​ Bañada al norte por las aguas del mar Cantábrico, limita al oeste con la provincia de Lugo (Galicia), al sur con la provincia de León (Castilla y León) y al este con Cantabria. Recibe el nombre de Principado por razones históricas, al ostentar el heredero de la corona de Castilla y, por extensión, de la corona de España el título nobiliario de príncipe de Asturias, establecido por Juan I de Castilla en el año 1388. Oviedo es, según el estatuto de autonomía, sede de las instituciones del Principado de Asturias; la ciudad más poblada de la comunidad es Gijón.", "image": "100px-Flag_of_Asturias.svg.png"}, "281": {"title": "Basílica del Sagrado Corazón (Gijón) - Wikipedia, la enciclopedia libre", "url": "/wiki/Bas%C3%ADlica_del_Sagrado_Coraz%C3%B3n_(Gij%C3%B3n)", "descripcion": "La Basílica del Sagrado Corazón de Jesús en un templo de la ciudad asturiana de Gijón (España) conocida popularmente como La Iglesiona y situada frente al Real Instituto Jovellanos. Fue construida en 1918 bajo estilo negótico y modernista, y fue utilizada como prisión durante la Guerra Civil española[cita requerida].", "image": "245px-Sagrado_Corazon_-_panoramio.jpg"}, "19": {"title": "Belmonte de Miranda - Wikipedia, la enciclopedia libre", "url": "/wiki/Belmonte_de_Miranda", "descripcion": "Belmonte de Miranda (en asturiano Balmonte)[1]​ es un concejo español de la comunidad autónoma del Principado de Asturias. Limita al norte con Salas, al este con Grado, al sur con Somiedo y Teverga y al oeste con Tineo. La capital de este concejo es Belmonte. Cuenta con una población de 1437 habitantes (INE, 2020).", "image": "120px-Bandera_de_Belmonte_de_Miranda.gif"}, "169": {"title": "Monasterio de San Salvador (Cornellana) - Wikipedia, la enciclopedia libre", "url": "/wiki/Monasterio_de_San_Salvador_(Cornellana)", "descripcion": "El monasterio de San Salvador está situado en la localidad asturiana de Cornellana en el concejo de Salas. Está catalogado como Monumento Nacional desde 1931.[1]​", "image": "270px-MonasterioCornellana_Asturias.JPG"}, "171": {"title": "Monasterio de San Martín de Salas - Wikipedia, la enciclopedia libre", "url": "/wiki/Monasterio_de_San_Mart%C3%ADn_de_Salas", "descripcion": "El antiguo monasterio de San Martín de Salas se encuentra en el concejo asturiano de Salas. Se sabe la existencia de un monasterio anterior en la zona datado en el siglo IX.[1]​ Hoy en día existen doce piezas que se conservan en la torre del castillo de los Valdés-Salas. Las piezas existentes son siete inscripciones y cinco ventanas.", "image": "280px-Iglesia_de_San_Martín_de_Salas.jpg"}, "173": {"title": "Salas - Wikipedia, la enciclopedia libre", "url": "/wiki/Salas", "descripcion": "Salas es un concejo del Principado de Asturias, situado en el centro-occidente de la región; tal y como rezan las guías turísticas, Salas es \"la Puerta del Occidente\" de Asturias. Limita al norte con Valdés, Cudillero y Pravia, al sur con Belmonte de Miranda, al este con Pravia, Candamo y Grado y al oeste con Tineo y de nuevo con Valdés.", "image": "120px-Bandera_de_Salas.png"}, "174": {"title": "Colegiata de Santa María la Mayor (Salas) - Wikipedia, la enciclopedia libre", "url": "/wiki/Colegiata_de_Santa_Mar%C3%ADa_la_Mayor_(Salas)", "descripcion": "La colegiata de Santa María la Mayor es un templo cristiano situado en la localidad de Salas, en el concejo asturiano del mismo nombre.", "image": "300px-Iglesia_de_San_Martín_de_Salas.jpg"}, "175": {"title": "Conjunto Histórico de la Villa de Salas - Wikipedia, la enciclopedia libre", "url": "/wiki/Conjunto_Hist%C3%B3rico_de_la_Villa_de_Salas", "descripcion": "El conjunto histórico de la villa de Salas es un conjunto formado por 173 edificios[1]​ en la localidad de Salas en el concejo asturiano del mismo nombre", "image": "300px-Torresalas.jpg"}, "313": {"title": "Campo de iglesia de San Pablo de Arangas - Wikipedia, la enciclopedia libre", "url": "/wiki/Campo_de_iglesia_de_San_Pablo_de_Arangas", "descripcion": "El Campo de iglesia de San Pablo de Arangas, situado en el lugar de Arangas, perteneciente a la parroquia de Las Arenas, en el municipio asturiano de Cabrales, es una unidad formada por la iglesia parroquial y un tejo, elementos entre los que existe una vinculación cultural e histórica, que justifican su calificación como Bien de Interés Cultural.", "image": "220px-San_Pablo_d’Arangas_(08).jpg"}, "172": {"title": "Palacio de Valdés Salas - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Vald%C3%A9s_Salas", "descripcion": "El Palacio de Valdés Salas está situado en la localidad de Salas, en el concejo asturiano del mismo nombre.", "image": "300px-Torresalas.jpg"}, "18": {"title": "Palacio del Cardenal Cienfuegos - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_del_Cardenal_Cienfuegos", "descripcion": "El Palacio del Cardenal Cienfuegos, sito en Agüerina, concejo de Belmonte de Miranda (Asturias), es una típica construcción nobiliaria de mediados de siglo XVII, que dispone que reúne todas las características constructivas propias de las casas nobles de la época.", "image": "220px-Casa_Palacio_del_Cardenal_Cienfuegos.jpg"}, "197": {"title": "Iglesia de Santa María (Villanueva) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_(Villanueva)", "descripcion": "La iglesia de Santa María de Villanueva está situada en la localidad de Villanueva en el concejo asturiano de Teverga (España).", "image": "280px-Iglesia_de_Santa_María_(Villanueva)_010.jpg"}, "67": {"title": "Palacio de las cuatro torres de Donlebún - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_las_cuatro_torres_de_Donleb%C3%BAn", "descripcion": "El palacio de las torres de Donlebún o palacio de las torres de Don Lebún, es un palacio situado en las cercanía de Barres, en el concejo asturiano de Castropol.", "image": "250px-Palacio_de_las_Torres_de_Donlebún_006_1.jpg"}, "68": {"title": "Palacio de los Pardo de Donlebún - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_los_Pardo_de_Donleb%C3%BAn", "descripcion": "El palacio de los Pardo Donlebún es un palacio urbano español situado en la localidad asturiana de Figueras, concejo asturiano de Castropol.", "image": "245px-Figueras_(RPS_25-07-2020)_Palacio_de_los_Pardo_Donlebún.png"}, "148": {"title": "Palacio de Lienes - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Lienes", "descripcion": "El palacio de Lienes, situado en Armental, en el concejo de Navia (Asturias, España) es una construcción palacial originaria del siglo XVI, que ha sido modificada en varias ocasiones.", "image": "250px-Palacio_de_Lienes.jpg"}, "149": {"title": "Puerto de Vega - Wikipedia, la enciclopedia libre", "url": "/wiki/Puerto_de_Vega", "descripcion": "Puerto de Vega (Veiga en Asturiano y gallego eonaviego) es una parroquia y localidad española perteneciente al concejo asturiano de Navia. Conocida coloquialmente como «Vega» o por su nombre en asturiano Veiga.", "image": "250px-Puerto_de_Vega_01_by-dpc.jpg"}, "150": {"title": "Palacio de Camposorio - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Camposorio", "descripcion": "El palacio de Camposorio en Piñera, concejo de Navia (Asturias) es un conjunto edificado del siglo XVIII a medio camino entre el palacio y la casona popular de uso agropecuario. Consta del edificio principal, corralas delanteras, hórreo, panera, cuadras, edificaciones de servicios y huerta trasera.", "image": "350px-Palacio_de_Camposorio.jpg"}, "189": {"title": "Palacio de Campos - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Campos", "descripcion": "El palacio de Campos, o del Marqués de Santa María del Villar, o de los Magdalena, se encuentra en el paraje de Outeiro y barrio de San Pedro de la Caleya, perteneciente a la parroquia de Santa María de Campos y Salave del concejo asturiano de Tapia de Casariego. Es un ejemplo de las construcciones señoriales de la zona occidental de Asturias.", "image": "280px-Palacio_de_Campos_001.jpg"}, "209": {"title": "Conjunto Histórico de la Villa de Castropol - Wikipedia, la enciclopedia libre", "url": "/wiki/Conjunto_Hist%C3%B3rico_de_la_Villa_de_Castropol", "descripcion": "La villa de Castropol está situada en el concejo asturiano del mismo nombre, y en el año 2004 fue declarada oficialmente Conjunto Histórico.", "image": "Monumento_FV.JPG"}, "222": {"title": "Casa de los Marqueses de Gamoneda - Wikipedia, la enciclopedia libre", "url": "/wiki/Casa_de_los_Marqueses_de_Gamoneda", "descripcion": "La Casa o Palacio de los marqueses de Gamoneda es una clásica construcción señorial urbana del siglo XVIII, perteneciente a la familia de los Gamoneda. Está situada en la ciudad española de Luarca, en el municipio asturiano de Valdés. Fue declarada Bien de interés cultural. Actualmente se utiliza como Oficina de Turismo. La casa fue propiedad de Juan Antonio Pérez Gamoneda y Casco Villademoros, primer marqués de Gamoneda, título concedido en 1765 por Carlos III de España a quien fue su secretario.", "image": "273px-Luarca_-_Casa_de_los_Marqueses_de_Gamoneda_(Hoy_Oficina_de_Turismo).jpg"}, "223": {"title": "Palacio del Marqués de Ferrera (Luarca) - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_del_Marqu%C3%A9s_de_Ferrera_(Luarca)", "descripcion": "El palacio de la Moral, o de los Navia Arango, o del Marqués de Ferrera,  es un conjunto palacial formado por dos alas unidas mediante un arco bayón que se encuentra situado en plena villa de Luarca, capital del concejo asturiano de Valdés (España). Es un conjunto de tres edificaciones de los siglos XVI y XVIII, unidas por diversos pasajes. Consta de dos cuerpos en forma de ele y una capilla. Actualmente es utilizado como Biblioteca y Casa de Cultura.", "image": "273px-Luarca_-_Palacio_del_Marqués_de_Ferrera_(Hoy_Casa_de_Cultura).jpg"}, "284": {"title": "Antiguo concejo de Castropol - Wikipedia, la enciclopedia libre", "url": "/wiki/Antiguo_concejo_de_Castropol", "descripcion": "Tierras del Eo-Navia, Tierra del Navia-Eo, Entrambasaguas, Honor de Suarón y Grandas o antiguo concejo de Castropol,[1]​ es el nombre con el que fueron conocidos históricamente los dieciséis concejos del occidente asturiano situados entre los ríos Eo y Navia. Tras la desamortización de la autoridad del obispo, ocurrida en la última década del siglo XVI, pasaron a formar parte del partido de Episcopalía, sexto de los siete partidos en que estaba constituida la Junta General del Principado. En el seno de la junta General los concejos del occidente participaban bajo una única representación y ostentaban de ordinario la defensa de los intereses del partido de la Episcopalía frente a los concejos de realengo.[2]​ Los representantes de Castropol se sientan inmediatamente a la izquierda de la presidencia, ocupando el primer lugar inmediato a ella, después de los concejos de realengo.[3]​", "image": "300px-Castropol_(RPS_22-07-2020)_visto_desde_Ribadeo.png"}, "289": {"title": "Asturias - Wikipedia, la enciclopedia libre", "url": "/wiki/Asturias", "descripcion": "El Principado de Asturias (en asturiano, Principáu d'Asturies; en eonaviego, Principao d'Asturias) es una comunidad autónoma uniprovincial de España, con una población de 1 028 244 habitantes (INE 2018).[6]​ Bañada al norte por las aguas del mar Cantábrico, limita al oeste con la provincia de Lugo (Galicia), al sur con la provincia de León (Castilla y León) y al este con Cantabria. Recibe el nombre de Principado por razones históricas, al ostentar el heredero de la corona de Castilla y, por extensión, de la corona de España el título nobiliario de príncipe de Asturias, establecido por Juan I de Castilla en el año 1388. Oviedo es, según el estatuto de autonomía, sede de las instituciones del Principado de Asturias; la ciudad más poblada de la comunidad es Gijón.", "image": "100px-Flag_of_Asturias.svg.png"}, "294": {"title": "Anexo:Bienes de interés cultural de Asturias - Wikipedia, la enciclopedia libre", "url": "/wiki/Anexo:Bienes_de_inter%C3%A9s_cultural_de_Asturias", "descripcion": "Los Bienes de interés cultural del Principado de Asturias son aquellos elementos que conforme a la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español tienen la condición de Bien de Interés Cultural (BIC).", "image": "100px-Catedral_de_Oviedo_imgen_gen.JPG"}, "299": {"title": "Coaña - Wikipedia, la enciclopedia libre", "url": "/wiki/Coa%C3%B1a", "descripcion": "Coaña (en eonaviego Cuaña)[2]​ es un concejo de la comunidad autónoma del Principado de Asturias, España.", "image": "62px-Escudo_de_Coaña.svg.png"}, "215": {"title": "Torre de Villademoros - Wikipedia, la enciclopedia libre", "url": "/wiki/Torre_de_Villademoros", "descripcion": "La torre de Villademoros es una torre construida en la Baja Edad Media, probablemente en el S. X, u XI. Está situada en Valdés, Principado de Asturias, y fue propiedad de los Villademoros; familia asturiana de antigua prosapia, descendientes del rey Don Pelayo. Está ubicada en uno de los extremos de la hacienda que era de los Villademoros.", "image": "256px-Torre_de_Villademoros.jpg"}, "74": {"title": "Iglesia de Santa María (Soto de Luiña) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_(Soto_de_Lui%C3%B1a)", "descripcion": "La iglesia de Santa María de Soto de Luiña, es una construcción que data del siglo XVIII ubicada en el concejo de Cudillero, en el Principado de Asturias (España). Junto con la Casa Rectoral, forma un antiguo hospital de peregrinos vinculado al camino de Santiago.", "image": "280px-Iglesia_de_Santa_María_(Soto_de_Luiña)_023.jpg"}, "75": {"title": "Soto de Luiña - Wikipedia, la enciclopedia libre", "url": "/wiki/Soto_de_Lui%C3%B1a", "descripcion": "Soto de Luiña (Soutu Lluiña en asturiano)[1]​ es una parroquia del concejo de Cudillero, en el Principado de Asturias (España). Alberga una población de 477 habitantes (INE 2009)[2]​ en 413 viviendas. Ocupa una extensión de 11,05 km².", "image": "250px-Soto_de_Luiña_(Cudillero,_Asturias).jpg"}, "210": {"title": "Iglesia de San Martín de Luiña - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Mart%C3%ADn_de_Lui%C3%B1a", "descripcion": "La iglesia de San Martín de Luiña se localiza en el lugar de Escalada, barrio de la parroquia de San Martín de Luiña y concejo de Cudillero (Asturias, España). El acceso a Escalada se realiza a través de la carretera N-632 (carretera de Ribadesella a Canero) y la comarcal AS-222 (carretera de San Martín de Luiña a Brieves), que atraviesa el lugar de Escalada. El templo parroquial corona la cima de la loma en que tiene su asiento el caserío de Escalada, que se dispone en torno a la iglesia.", "image": "270px-Iglesia_de_San_Martín_de_Luiña_013.jpg"}, "14": {"title": "Pola de Allande - Wikipedia, la enciclopedia libre", "url": "/wiki/Pola_de_Allande", "descripcion": "Pola de Allande (La Puela en asturiano) es una parroquia del concejo asturiano de Allande, en España, y una villa de dicha parroquia. La villa de Pola de Allande es la capital del concejo.", "image": "250px-PA120077-Pola_de_Allande.jpg"}, "176": {"title": "Palacio de Mon - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Mon", "descripcion": "El palacio de Mon situado en la capital del concejo de San Martín de Oscos (Asturias) es un conjunto palaciego del siglo XVIII, adscribible al estilo barroco asturiano de influencia gallega, aunque los orígenes del palacio pueden remontarse a los siglos XVI o XVII, cuando se construye la torre emplazada en el sureste del conjunto.", "image": "280px-Fachada_Palacio_Mon.JPG"}, "177": {"title": "Santa Eulalia de Oscos - Wikipedia, la enciclopedia libre", "url": "/wiki/Santa_Eulalia_de_Oscos", "descripcion": "Santa Eulalia de Oscos (en eonaviego Santalla d'Ozcos)[1]​[2]​ es un concejo asturiano (España), la única parroquia de dicho concejo y una villa de dicha parroquia. La villa homónima es la capital del concejo.\nEs uno de los municipios en los que se habla eonaviego (o gallego-asturiano).", "image": "120px-Flag_santaeulaliadeoscos.svg.png"}, "292": {"title": "Eonaviego - Wikipedia, la enciclopedia libre", "url": "/wiki/Eonaviego", "descripcion": "El eonaviego,[1]​ gallego-asturiano, gallego de Asturias, gallego eonaviego o fala del occidente de Asturias, o Asturiano Occidental es una variedad lingüística de las lenguas romances y dentro de estas del subgrupo galaico-portugués, cuyo dominio territorial se extiende, como su nombre indica, por la comarca asturiana comprendida entre los ríos Eo y Navia, si bien su área de influencia según algunos filólogos abarcaría también zonas pertenecientes administrativamente a Galicia, como es el caso del municipio lucense de Negueira de Muñiz.[2]​ Este territorio se conoce como Tierras del Eo-Navia, que no coincide con la actual demarcación administrativa del mismo nombre. Está reconocido como idioma oficial en el concejo de Vegadeo (A Veiga en eonaviego).", "image": "20px-Flag_of_Asturias.svg.png"}, "1": {"title": "Casa de la Torre (San Emiliano) - Wikipedia, la enciclopedia libre", "url": "/wiki/Casa_de_la_Torre_(San_Emiliano)", "descripcion": "La casa de la Torre constituye un elemento arquitectónico que se inserta adecuadamente en el pueblo de San Emiliano, concejo de Allande (Asturias, España).", "image": "273px-Santo_Emiliano_(Allande)_(02).jpg"}, "2": {"title": "San Martín del Valledor - Wikipedia, la enciclopedia libre", "url": "/wiki/San_Mart%C3%ADn_del_Valledor", "descripcion": "San Martín del Valledor (Samartín en asturiano) es una aldea, una parroquia y una parroquia rural del concejo asturiano de Allande, en España.", "image": "20px-Flag_of_Spain.svg.png"}, "15": {"title": "Iglesia de Santa María de Celón - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_de_Cel%C3%B3n", "descripcion": "La Iglesia de Santa María de Celón está situada en el concejo asturiano de Allande, en Celón.", "image": "273px-Iglesia_de_Santa_María_de_Celón_017.jpg"}, "58": {"title": "Cangas del Narcea - Wikipedia, la enciclopedia libre", "url": "/wiki/Cangas_del_Narcea", "descripcion": "Cangas del Narcea es el concejo de mayor superficie de la comunidad autónoma del Principado de Asturias y uno de los mayores de España. Está situado al suroeste del Principado, en el corazón de la denominada Puerta de Asturias. Su capital es Cangas del Narcea, que es atravesada por el río Narcea del que procede su nombre (valle del Narcea) y por el río Naviego (Luiña). Limita al norte con Allande y Tineo, al oeste con Ibias (al que se accede por el Puerto del Connio y por el Pozo de las Mujeres Muertas y el Alto de Valvaler), al sur con Degaña (al que se accede por el Puerto del Rañadoiro) y el municipio leonés de Laciana (al que se accede por el Puerto de Leitariegos), y por el este con Somiedo.", "image": "62px-Escudo_de_Cangas_del_Narcea.svg.png"}, "59": {"title": "Cangas del Narcea - Wikipedia, la enciclopedia libre", "url": "/wiki/Cangas_del_Narcea", "descripcion": "Cangas del Narcea es el concejo de mayor superficie de la comunidad autónoma del Principado de Asturias y uno de los mayores de España. Está situado al suroeste del Principado, en el corazón de la denominada Puerta de Asturias. Su capital es Cangas del Narcea, que es atravesada por el río Narcea del que procede su nombre (valle del Narcea) y por el río Naviego (Luiña). Limita al norte con Allande y Tineo, al oeste con Ibias (al que se accede por el Puerto del Connio y por el Pozo de las Mujeres Muertas y el Alto de Valvaler), al sur con Degaña (al que se accede por el Puerto del Rañadoiro) y el municipio leonés de Laciana (al que se accede por el Puerto de Leitariegos), y por el este con Somiedo.", "image": "62px-Escudo_de_Cangas_del_Narcea.svg.png"}, "60": {"title": "Cangas del Narcea - Wikipedia, la enciclopedia libre", "url": "/wiki/Cangas_del_Narcea", "descripcion": "Cangas del Narcea es el concejo de mayor superficie de la comunidad autónoma del Principado de Asturias y uno de los mayores de España. Está situado al suroeste del Principado, en el corazón de la denominada Puerta de Asturias. Su capital es Cangas del Narcea, que es atravesada por el río Narcea del que procede su nombre (valle del Narcea) y por el río Naviego (Luiña). Limita al norte con Allande y Tineo, al oeste con Ibias (al que se accede por el Puerto del Connio y por el Pozo de las Mujeres Muertas y el Alto de Valvaler), al sur con Degaña (al que se accede por el Puerto del Rañadoiro) y el municipio leonés de Laciana (al que se accede por el Puerto de Leitariegos), y por el este con Somiedo.", "image": "62px-Escudo_de_Cangas_del_Narcea.svg.png"}, "61": {"title": "Cangas del Narcea - Wikipedia, la enciclopedia libre", "url": "/wiki/Cangas_del_Narcea", "descripcion": "Cangas del Narcea es el concejo de mayor superficie de la comunidad autónoma del Principado de Asturias y uno de los mayores de España. Está situado al suroeste del Principado, en el corazón de la denominada Puerta de Asturias. Su capital es Cangas del Narcea, que es atravesada por el río Narcea del que procede su nombre (valle del Narcea) y por el río Naviego (Luiña). Limita al norte con Allande y Tineo, al oeste con Ibias (al que se accede por el Puerto del Connio y por el Pozo de las Mujeres Muertas y el Alto de Valvaler), al sur con Degaña (al que se accede por el Puerto del Rañadoiro) y el municipio leonés de Laciana (al que se accede por el Puerto de Leitariegos), y por el este con Somiedo.", "image": "62px-Escudo_de_Cangas_del_Narcea.svg.png"}, "62": {"title": "Monasterio de San Juan Bautista (Corias) - Wikipedia, la enciclopedia libre", "url": "/wiki/Monasterio_de_San_Juan_Bautista_(Corias)", "descripcion": "El monasterio de San Juan Bautista de Corias, también conocido como el Escorial Asturiano, es un complejo monumental que se encuentra en la localidad asturiana de Corias, en el concejo de Cangas del Narcea (España). Está situado en la margen derecha del río Narcea.", "image": "280px-Parador_de_Corias_4.jpg"}, "63": {"title": "Cangas del Narcea - Wikipedia, la enciclopedia libre", "url": "/wiki/Cangas_del_Narcea", "descripcion": "Cangas del Narcea es el concejo de mayor superficie de la comunidad autónoma del Principado de Asturias y uno de los mayores de España. Está situado al suroeste del Principado, en el corazón de la denominada Puerta de Asturias. Su capital es Cangas del Narcea, que es atravesada por el río Narcea del que procede su nombre (valle del Narcea) y por el río Naviego (Luiña). Limita al norte con Allande y Tineo, al oeste con Ibias (al que se accede por el Puerto del Connio y por el Pozo de las Mujeres Muertas y el Alto de Valvaler), al sur con Degaña (al que se accede por el Puerto del Rañadoiro) y el municipio leonés de Laciana (al que se accede por el Puerto de Leitariegos), y por el este con Somiedo.", "image": "62px-Escudo_de_Cangas_del_Narcea.svg.png"}, "76": {"title": "Cerredo (Degaña) - Wikipedia, la enciclopedia libre", "url": "/wiki/Cerredo_(Dega%C3%B1a)", "descripcion": "Cerredo (Zarréu en asturiano y oficialmente)[1]​ es una parroquia, una parroquia rural y una población del concejo de Degaña, en el Principado de Asturias.\nLa actividad económica principal es la minería, ya que la empresa Coto Minero Cantábrico (antes Hullas del Coto Cortés), tiene dos explotaciones, una subterránea y otra a cielo abierto, dentro de los límites de la parroquia.", "image": "240px-Degana_Asturies_map.svg.png"}, "92": {"title": "Palacio de Tormaleo - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Tormaleo", "descripcion": "El palacio de Tormaleo, situado en el concejo de Ibias (Asturias, España), es un palacio rural edificado en el siglo XVIII a partir de un núcleo anterior que sería la torre y la crujía oeste.", "image": "250px-Palacio_de_Tormaleo.jpg"}, "201": {"title": "Tuña - Wikipedia, la enciclopedia libre", "url": "/wiki/Tu%C3%B1a", "descripcion": "Tuña es una parroquia del concejo de Tineo en el Principado de Asturias (España). Fue Premio Príncipe de Asturias al Pueblo Ejemplar en el año 2000. En esta parroquia nacieron el general Rafael del Riego y el escritor en asturiano Antón García. El pueblo de Tuña destaca por el número de casonas palaciegas que alberga pertenecientes a diferentes familias nobiliarias. En 2020 contaba con 200 habitantes.[1]​", "image": "250px-Tuña_(Tineo,_Asturias).jpg"}, "282": {"title": "Tineo - Wikipedia, la enciclopedia libre", "url": "/wiki/Tineo", "descripcion": "Tineo (en asturiano Tinéu) es un concejo de la comunidad autónoma del Principado de Asturias, en el norte de España; también es una parroquia y una villa de dicho concejo. El concejo de sitúa en el occidente de Asturias; está dividido en 44 parroquias que comprenden un total de 340 núcleos de población, aunque la gran mayoría no supera los 80 habitantes. La población total del concejo es de 9389 habitantes.[1]​La villa de Tineo, a 652 m de altitud y con 3682[2]​ habitantes, es la capital administrativa del concejo.", "image": "120px-Flag_of_tineo.svg.png"}, "297": {"title": "Reserva natural integral de Muniellos - Wikipedia, la enciclopedia libre", "url": "/wiki/Reserva_natural_integral_de_Muniellos", "descripcion": "La reserva natural integral de Muniellos (en asturiano, Munieḷḷos [muˈnje.ʈʂos]) es una reserva natural localizada en el suroccidente del Principado de Asturias (España), entre los concejos de Cangas del Narcea e Ibias dentro del parque natural de las Fuentes del Narcea y del Ibias, y ocupa un espacio total de 59,7 km², comprende tres montes: el monte de Muniellos, La Viliella y el monte de Valdebois. La altitud va de los 680 m en las zonas más bajas hasta los 1640 m del pico de la Candanosa. El monte de Muniellos constituye el corazón de la reserva y comprende la cabecera del corto río Muniellos, un afluente del Narcea.", "image": "300px-Reserva_Natural_Integral_de_Muniellos_(Asturias,_España)_10.JPG"}, "304": {"title": "Castro El Chao Samartín - Wikipedia, la enciclopedia libre", "url": "/wiki/Castro_El_Chao_Samart%C3%ADn", "descripcion": "El castro El Chao Samartín, situado en Grandas de Salime (Asturias, España) es un recinto fortificado fundado a fines de la Edad del Bronce (siglo IX-VIII a. C.) que se mantuvo habitado hasta fines del siglo II d.C., cuando fue destruido por un movimiento sísmico que arrasó el poblado. Además de tratarse de un yacimiento visitable, cuenta con un museo inmediato a las ruinas y un notable repertorio bibliográfico.[1]​[2]​[3]​[4]​", "image": "250px-Chao_samartin_square.jpg"}, "322": {"title": "Castro de San Chuis - Wikipedia, la enciclopedia libre", "url": "/wiki/Castro_de_San_Chuis", "descripcion": "El castro de San Chuis se localiza en las inmediaciones surorientales de la localidad de San Martín de Beduledo, parroquia de Santa María de Celón, concejo asturiano de Allande. Al Sur se encuentra el núcleo de Santa Eulalia, mientras que hacia el Sureste se localiza el de Pumar.", "image": "273px-Castru_de_san_l.luis.jpg"}, "182": {"title": "Conjunto etnográfico de Teijóis - Wikipedia, la enciclopedia libre", "url": "/wiki/Conjunto_etnogr%C3%A1fico_de_Teij%C3%B3is", "descripcion": "Teijóis[1]​ (oficialmente en eonaviego, Os Teixóis[1]​) es un conjunto etnográfico en Asturias (España), que fue abierto al público en 1980. Teijóis es un caserío que se encuentra a 4 km de la villa de Taramundi, hacia el sureste. En este enclave se encuentra un importante conjunto de ingenios hidráulicos en muy buen estado de conservación y funcionamiento, protegido y bien cuidado por las instituciones responsables.[2]​ El visitante puede ver todas estas máquinas en funcionamiento al mismo tiempo que recibe las explicaciones técnicas e históricas pertinentes que los responsables y cuidadores del conjunto les ofrecen.", "image": "200px-Taramundi3_Teixois_lou.jpg"}, "198": {"title": "Iglesia del Monasterio de San Miguel (Bárcena del Monasterio) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_del_Monasterio_de_San_Miguel_(B%C3%A1rcena_del_Monasterio)", "descripcion": "El monasterio de San Miguel de Bárcena se encuentra situado en la localidad de Bárcena del Monasterio en el concejo asturiano de Tineo.", "image": "280px-Iglesia_san_miguel_de_barcena.JPG"}, "211": {"title": "Gío (Illano) - Wikipedia, la enciclopedia libre", "url": "/wiki/G%C3%ADo_(Illano)", "descripcion": "Gío (Xío en eonaviego y oficialmente)[1]​ es una parroquia que pertenece al concejo de Illano. Está en la ladera occidental del valle del Río Navia; en la parte izquierda aguas abajo, sobre una loma, con una vista privilegiada que abarca un buen tramo del río, embalsado por la presa de la central hidroeléctrica de Doiras.", "image": "250px-Xío_(Illano,_Asturias).jpg"}, "199": {"title": "Monasterio de Santa María la Real (Obona) - Wikipedia, la enciclopedia libre", "url": "/wiki/Monasterio_de_Santa_Mar%C3%ADa_la_Real_(Obona)", "descripcion": "El monasterio de Santa María la Real de Obona, es un templo benedictino situado en la localidad de Obona (en asturiano Oubona), en el concejo de Tineo, en la comunidad autónoma del Principado de Asturias (España). Fue declarado Monumento Nacional el 14 de mayo de 1982.[1]​", "image": "280px-Santa_María_Real_de_Obona.JPG"}, "200": {"title": "Palacio de los García de Tineo - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_los_Garc%C3%ADa_de_Tineo", "descripcion": "El palacio de los García de Tineo, o de los Maldonado, se localiza en la villa de Tineo (Asturias, España). Está ubicado en el casco antiguo de la Villa, en el número 25 de la calle Mayor. En sus inmediaciones se levantan la iglesia del antiguo convento de San Francisco (actual parroquial de San Pedro) y el edificio del Palacio de Justicia.", "image": "280px-Conjunto_Tineo_(07).jpg"}, "235": {"title": "Tineo (parroquia) - Wikipedia, la enciclopedia libre", "url": "/wiki/Tineo_(parroquia)", "descripcion": "Tineo (Tinéu en asturiano y oficialmente[1]​) es una parroquia del concejo homónimo, en el Principado de Asturias (España). Alberga una población de 3.937 habitantes (INE 2009)[2]​ en 2001 viviendas. Ocupa una extensión de 2 km².", "image": "250px-Tineo.JPG"}, "225": {"title": "Villanueva de Oscos - Wikipedia, la enciclopedia libre", "url": "/wiki/Villanueva_de_Oscos", "descripcion": "Villanueva de Oscos (en eonaviego Vilanova d'Ozcos)[1]​[2]​ es un concejo español perteneciente a la comunidad autónoma del Principado de Asturias. Es uno de los municipios en los que se habla eonaviego (o gallego-asturiano).", "image": "82px-Escudo_de_Villanueva_de_Oscos.svg.png"}, "305": {"title": "Illano - Wikipedia, la enciclopedia libre", "url": "/wiki/Illano", "descripcion": "Illano (en eonaviego Eilao)[1]​[2]​ es un concejo y una parroquia de la comunidad autónoma del Principado de Asturias, España.", "image": "76px-Illano.svg.png"}, "293": {"title": "Castro de Pendia - Wikipedia, la enciclopedia libre", "url": "/wiki/Castro_de_Pendia", "descripcion": "El castro de Pendia se halla en las proximidades de la localidad homónima, en el concejo asturiano de Boal. Fue excavado en 1941 bajo la dirección de D. Antonio García y Bellido y D. Juan Uría Ríu, responsables también de las excavaciones arqueológicas que durante aquellos años tenían lugar en el castro de Coaña, y fue declarado Monumento el 26 de enero de 1981.", "image": "220px-Castro_de_Pendía.jpg"}, "22": {"title": "Boal - Wikipedia, la enciclopedia libre", "url": "/wiki/Boal", "descripcion": "Boal (en gallego-asturiano Bual)[1]​ es un concejo español de la comunidad autónoma del Principado de Asturias; una parroquia de dicho concejo y una villa perteneciente a dicha parroquia. La villa de Boal es la capital del concejo homónimo. El nombre oficial del concejo es Boal, mientras que el de la parroquia es Boal / Bual y el de la villa es Bual.[2]​ [3]​", "image": "62px-Escudo_de_Boal.svg.png"}, "23": {"title": "Anexo:Bienes de interés cultural de Asturias - Wikipedia, la enciclopedia libre", "url": "/wiki/Anexo:Bienes_de_inter%C3%A9s_cultural_de_Asturias", "descripcion": "Los Bienes de interés cultural del Principado de Asturias son aquellos elementos que conforme a la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español tienen la condición de Bien de Interés Cultural (BIC).", "image": "100px-Catedral_de_Oviedo_imgen_gen.JPG"}, "34": {"title": "Palacio del Mayorazgo - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_del_Mayorazgo", "descripcion": "El palacio del Mayorazgo, en Inguanzo, concejo asturiano de Cabrales (Asturias, España), es un palacio rural edificado durante los siglos XVII y XVIII.", "image": "273px-Palacio_del_Mayorazgo,_Iguanzo_-_3.jpg"}, "36": {"title": "Puertas (Cabrales) - Wikipedia, la enciclopedia libre", "url": "/wiki/Puertas_(Cabrales)", "descripcion": "Puertas (Santolaya en asturiano) es una de las nueve parroquias del concejo de Cabrales, en Asturias (España).", "image": "250px-Puertas_(Cabrales)01.jpg"}, "39": {"title": "Cabrales - Wikipedia, la enciclopedia libre", "url": "/wiki/Cabrales", "descripcion": "Cabrales es un concejo español de la comunidad autónoma del Principado de Asturias. Limita al norte con Llanes, al sur con las provincias de Cantabria y León, al este con Peñamellera Alta y al oeste con Onís.", "image": "120px-Bandera_de_Cabrales.svg.png"}, "42": {"title": "Rales - Wikipedia, la enciclopedia libre", "url": "/wiki/Rales", "descripcion": "Rales de Llanes es una de las 28 parroquias que conforman el Concejo de Llanes en Asturias. Tiene la categoría de lugar y una extensión de 3,1 km². Desde su origen altomedieval estuvo vinculado al Monasterio benedictino de San Antolín de Bedón, hasta que en 1803 quedó separada como Vicaría, y a finales de dicho siglo se declaró independiente como Parroquia de Santa María Magdalena de Rales.\nSegún el INE, en el año 2014 Rales contaba con 76 habitantes.", "image": "220px-Rales_de_Llanes,_al_pie_del_Pico_Castillo..jpg"}, "85": {"title": "Onís - Wikipedia, la enciclopedia libre", "url": "/wiki/On%C3%ADs", "descripcion": "Onís es un concejo de la comunidad autónoma del Principado de Asturias, en España. Limita al norte con el Concejo de Llanes, al sur con la provincia de León, al este con el Concejo de Cabrales y al oeste con el Concejo de Cangas de Onís.", "image": "59px-Escudo_de_Onís.gif"}, "206": {"title": "Palacio de Díaz Inguanzo - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_D%C3%ADaz_Inguanzo", "descripcion": "El palacio de Díaz Inguanzo, en Berodia, en el concejo de Cabrales (Asturias, España) es un palacio rural probablemente construido en el siglo XVIII.", "image": "273px-Palacio_de_Díaz_Inguanzo_-_1.jpg"}, "35": {"title": "Palacio de Cernuda - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Cernuda", "descripcion": "El palacio de Cernuda está situado en el concejo asturiano de Cabrales, en la parroquia de Poo.", "image": "273px-Casa_de_Cernuda_-_02.jpg"}, "161": {"title": "Palacio de San Román de Panes - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_San_Rom%C3%A1n_de_Panes", "descripcion": "El palacio de San Román de Panes se encuentra en el barrio de San Román, dentro de la parroquia de San Vicente de Panes, capital del concejo de Peñamellera Baja, en el Principado de Asturias. Dista de la capital de la provincia a 156 km. y se sitúa a 50 m. de altitud sobre el nivel del mar.", "image": "300px-Palacio_de_San_Román,_Panes.jpg"}, "203": {"title": "Iglesia de Santa María de Llas - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_de_Llas", "descripcion": "La iglesia de Santa María de Llas es un templo religioso de culto católico en la localidad de Arenas de Cabrales, en el concejo de Cabrales, en la comunidad autónoma de Asturias, en España.", "image": "270px-Iglesia_de_Santa_María_de_Llas_-_07.jpg"}, "220": {"title": "Iglesia de San Pedro de Plecín - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Pedro_de_Plec%C3%ADn", "descripcion": "La iglesia de San Pedro de Plecín se localiza en Alles, capital del concejo de Peñamellera Alta (Asturias, España) y parroquia de San Pedro de Alles. La iglesia está situada a unos 500 metros del núcleo de Alles, accediéndose a la misma por un camino. La antigua iglesia parroquial de San Pedro de Plecín, hoy en ruinas, es un templo tardorrománico. Su primitiva advocación fue la de San Salvador.", "image": "350px-San_Pedro_de_Plecín_-_15.jpg"}, "221": {"title": "Peñamellera Alta - Wikipedia, la enciclopedia libre", "url": "/wiki/Pe%C3%B1amellera_Alta", "descripcion": "Peñamellera Alta (en asturiano y de forma oficial:  El Valle Altu de Peñamellera)[1]​ es un concejo de la comunidad autónoma del Principado de Asturias, España. Limita al norte con Llanes, al oeste con Cabrales, al este con Peñamellera Baja y al sur con Cantabria.", "image": "62px-Escudo_de_Peñamellera_Alta.svg.png"}, "296": {"title": "Campo de iglesia de San Pablo de Arangas - Wikipedia, la enciclopedia libre", "url": "/wiki/Campo_de_iglesia_de_San_Pablo_de_Arangas", "descripcion": "El Campo de iglesia de San Pablo de Arangas, situado en el lugar de Arangas, perteneciente a la parroquia de Las Arenas, en el municipio asturiano de Cabrales, es una unidad formada por la iglesia parroquial y un tejo, elementos entre los que existe una vinculación cultural e histórica, que justifican su calificación como Bien de Interés Cultural.", "image": "220px-San_Pablo_d’Arangas_(08).jpg"}, "311": {"title": "Colombres (Ribadedeva) - Wikipedia, la enciclopedia libre", "url": "/wiki/Colombres_(Ribadedeva)", "descripcion": "Colombres es una parroquia del concejo de Ribadedeva, en el Principado de Asturias (España) y una villa de dicha parroquia, capital del concejo.", "image": "250px-Archivo_de_Indianos_Colombres_(fachada_trasera).jpg"}, "312": {"title": "Noriega (Ribadedeva) - Wikipedia, la enciclopedia libre", "url": "/wiki/Noriega_(Ribadedeva)", "descripcion": "Noriega es una parroquia del concejo de Ribadedeva, en el Principado de Asturias (España). Alberga una población de 313 habitantes (INE 2011) en 210 viviendas. Ocupa una extensión de 14,22 km². Está situada a 5,6 km de la capital del concejo. Se celebra la festividad de San Lorenzo, y su templo parroquial está dedicado a San Lorenzo. Destaca su Torre de Noriega, de origen medieval.", "image": "250px-Noriega_2.jpg"}, "111": {"title": "Andrín - Wikipedia, la enciclopedia libre", "url": "/wiki/Andr%C3%ADn", "descripcion": "Andrín es una parroquia del concejo de Llanes, en el Principado de Asturias. Tiene una población de 156 habitantes (INE 2006) repartidos en 87 viviendas y 5,45 km². Está situado a 5,5 km de la capital del concejo. Su templo parroquial está dedicado a San Juan Bautista.", "image": "250px-Andrin_(Llanes,_Asturias).jpg"}, "120": {"title": "Anexo:Bienes de interés cultural de Asturias - Wikipedia, la enciclopedia libre", "url": "/wiki/Anexo:Bienes_de_inter%C3%A9s_cultural_de_Asturias", "descripcion": "Los Bienes de interés cultural del Principado de Asturias son aquellos elementos que conforme a la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español tienen la condición de Bien de Interés Cultural (BIC).", "image": "100px-Catedral_de_Oviedo_imgen_gen.JPG"}, "121": {"title": "Anexo:Patrimonio Histórico Andaluz en la Vega de Granada - Wikipedia, la enciclopedia libre", "url": "/wiki/Anexo:Patrimonio_Hist%C3%B3rico_Andaluz_en_la_Vega_de_Granada", "descripcion": "Este anexo contiene una lista de los elementos incluidos en el Catálogo General del Patrimonio Histórico Andaluz en la Vega de Granada, Granada (España).", "image": "100px-Vista_de_El_Chaparral.jpg"}, "122": {"title": "Iglesia de Santa María del Conceyu (Llanes) - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_Santa_Mar%C3%ADa_del_Conceyu_(Llanes)", "descripcion": "La basílica menor de Santa María de la Asunción de Llanes, también llamada Santa María del Conceyu en Llanes (Asturias, España) es uno de los pocos ejemplos del gótico en Asturias. Su construcción fue a instancias del pueblo de Llanes, iniciándose las obras en 1240, continuándose hasta el siglo XIV-XV. Declarada basílica el 25 de abril de 1973.", "image": "280px-Santa_María_del_Conceyu_a_Llanes.jpg"}, "123": {"title": "Casino de Llanes - Wikipedia, la enciclopedia libre", "url": "/wiki/Casino_de_Llanes", "descripcion": "El Casino de Llanes (Asturias, España), se localiza en pleno centro de la villa llanisca, a escasos metros del Ayuntamiento en un lugar anteriormente ocupado por el mercado municipal. Este inmueble fue promovido por la Sociedad Casino de Llanes en 1910.", "image": "273px-Llanes_-_Casino.jpg"}, "124": {"title": "Palacio de Gastañaga - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_Gasta%C3%B1aga", "descripcion": "El palacio de San Nicolás, o de los Rivero, o del Marqués de Gastañaga, es una construcción señorial de estilo gótico, situada en la villa asturiana de Llanes, capital del concejo de igual nombre.", "image": "273px-Palacio_de_Gastañaga_(Llanes).jpg"}, "125": {"title": "Torreón de Llanes - Wikipedia, la enciclopedia libre", "url": "/wiki/Torre%C3%B3n_de_Llanes", "descripcion": "El torreón o castillo de Llanes está situado en la localidad y concejo del mismo nombre en Asturias, España. Se trata de una torre defensiva ubicada en la muralla medieval, cuya fundación se remonta al siglo XIII. Esta torre sirvió como torre defensiva y más tarde de cárcel. La torre está edificada en piedra caliza con planta circular. En la actualidad alberga la oficina de turismo. En 1876 se declaró Monumento Nacional.[1]​", "image": "273px-Torre_de_Llanes.jpg"}, "126": {"title": "Conjunto Histórico de la Villa de Llanes - Wikipedia, la enciclopedia libre", "url": "/wiki/Conjunto_Hist%C3%B3rico_de_la_Villa_de_Llanes", "descripcion": "El conjunto Histórico de la Villa de Llanes está situado en el concejo asturiano del mismo nombre.", "image": "273px-Palacio_de_Gastañaga_(Llanes).jpg"}, "130": {"title": "Playa de Vidiago - Wikipedia, la enciclopedia libre", "url": "/wiki/Playa_de_Vidiago", "descripcion": "La Playa de Vidiago, es una playa lineal, conocida también como Novales o Bretones (debido a que realmente son dos playas que se comunican a través de un sendero y unas escaleras de acceso)[1]​[2]​ es una playa de la parroquia de Vidiago en el concejo de Llanes, Asturias. Se enmarca en las playas de la Costa Oriental de Asturias, también llamada Costa Verde Asturiana y está considerada paisaje protegido, desde el punto de vista medioambiental (por su vegetación). Por este motivo está integrada, según información del Ministerios de Agricultura, Alimentación y Medio Ambiente, en el Paisaje Protegido de la Costa Oriental de Asturias.[3]​", "image": "30px-Cruz_Roja.svg.png"}, "163": {"title": "Cueva del Pindal - Wikipedia, la enciclopedia libre", "url": "/wiki/Cueva_del_Pindal", "descripcion": "La cueva del Pindal es una cueva prehistórica del norte de España, que se sitúa en las proximidades de la localidad de Pimiango (concejo de Ribadedeva), en el extremo oriental del Principado de Asturias. Posee una planta lineal en la que se distinguen dos sectores: el oriental, abierto al público, y el occidental, de acceso restringido. Esta cueva posee unas pinturas rupestres conocidas ya desde 1908. Está incluida en la lista del Patrimonio de la Humanidad de la Unesco desde julio de 2008, dentro del sitio «Cueva de Altamira y arte rupestre paleolítico del Norte de España» (en inglés, Cave of Altamira and Paleolithic Cave Art of Northern Spain).[2]​ Además está declarada como bien de interés cultural (RI-51-0000271) desde el 25 de abril de 1924.[3]​", "image": "273px-El_Pindal_entrada.JPG"}, "117": {"title": "Posada de Llanes - Wikipedia, la enciclopedia libre", "url": "/wiki/Posada_de_Llanes", "descripcion": "Posada de Llanes es una parroquia perteneciente al Concejo de Llanes en Asturias.[1]​", "image": "250px-Posada_(Llanes,_Asturias).jpg"}, "118": {"title": "Iglesia de San Antolín de Bedón - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Antol%C3%ADn_de_Bed%C3%B3n", "descripcion": "La iglesia de San Antolín de Bedón, un templo benedictino románico edificado en el siglo XIII, está situada en el concejo asturiano de Llanes, en España, cerca del monasterio de San Salvador de Celorio en la desembocadura del río Bedón que divide en dos la playa de San Antolín.[1]​ Al ser una obra con los rasgos de construcción del Císter no presenta apenas ornamentación.", "image": "245px-San_Antolín_de_Bedón_-_39.jpg"}, "127": {"title": "Iglesia de San Antolín de Bedón - Wikipedia, la enciclopedia libre", "url": "/wiki/Iglesia_de_San_Antol%C3%ADn_de_Bed%C3%B3n", "descripcion": "La iglesia de San Antolín de Bedón, un templo benedictino románico edificado en el siglo XIII, está situada en el concejo asturiano de Llanes, en España, cerca del monasterio de San Salvador de Celorio en la desembocadura del río Bedón que divide en dos la playa de San Antolín.[1]​ Al ser una obra con los rasgos de construcción del Císter no presenta apenas ornamentación.", "image": "245px-San_Antolín_de_Bedón_-_39.jpg"}, "128": {"title": "Palacio de la Espriella en Villahormes - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_la_Espriella_en_Villahormes", "descripcion": "El palacio de la Espriella es un palacio rural español situado en el barrio de Villahormes, en la parroquia de Hontoria, en el concejo asturiano de Llanes.", "image": "250px-Palacio_de_Espriella.jpg"}, "129": {"title": "Palacio de los Condes de la Vega del Sella - Wikipedia, la enciclopedia libre", "url": "/wiki/Palacio_de_los_Condes_de_la_Vega_del_Sella", "descripcion": "El Palacio del Conde de la Vega del Sella es un edificio palaciego de España. Está situado en la localidad de Nueva, en el concejo asturiano de Llanes.", "image": "300px-PalacioCondesVegaSella.JPG"}}
